Repository: Halffd/compiz
Catalog: compizconfig/ccsm/po/*.po
Languages: af, ms, oc, ro, sq, th, ug, uk

source: The new value for the %(binding)s binding for the action <b>%(action)s</b> in plugin <b>%(plugin)s</b> conflicts with the action <b>%(action_conflict)s</b> of the <b>%(plugin_conflict)s</b> plugin. Do you wish to disable <b>%(action_conflict)s</b> in the <b>%(plugin_conflict)s</b> plugin?
af: Die nuwe waarde vir die %(binding)s bindend vir die aksie <b>%(action)s</b> in inprop <b>%(plugin)s</b> konflikte met die aksie <b>%(action_conflict)s</b> van die <b>%(plugin_conflict)s</b> inprop. Doen jy wens om deaktiveer <b>%(action_conflict)s</b> in die <b>%(plugin_conflict)s</b> inprop?
ms: Nilai baru pengikatan %(binding)s untuk tindakan <b>%(action)s</b> dalam pemalam <b>%(plugin)s</b> berkonflik dengan tindakan <b>%(action_conflict)s</b> pemalam <b>%(plugin_conflict)s</b>. Anda hendak lumpuhkan <b>%(action_conflict)s</b> dalam pemalam <b>%(plugin_conflict)s</b>?
oc: La novèla valor assignada a l'acorchi %(binding)s per l'accion <b>%(action)s</b> dins l'extension <b>%(plugin)s</b> es en conflicte amb l'accion <b>%(action_conflict)s</b> de l'extension <b>%(plugin_conflict)s</b>. Volètz desactivar l'accion <b>%(action_conflict)s</b> de l'extension <b>%(plugin_conflict)s</b> ?
ro: Noua valoare %(binding)s a asocierii pentru acțiunea <b>%(action)s</b> în modulul <b>%(plugin)s</b> este în conflict cu acțiunea <b>%(action_conflict)s</b> a <b>%(plugin_conflict)s</b> modulului. Doriți să dezactivați <b>%(action_conflict)s</b> în modulul <b>%(plugin_conflict)s</b>?
th: ค่าใหม่สำหรับการผูกข้อมูล %(binding)s สำหรับการกระทำ <b>%(action)s</b> ในปลั๊กอิน <b>%(plugin)s</b> ขัดแย้งกับการกระทำ <b>%(action_conflict)s</b> ของปลั๊กอิน <b>%(plugin_conflict)s</b> คุณต้องการปิดใช้งาน <b>%(action_conflict)s</b> ในปลั๊กอิน <b>%(plugin_conflict)s</b> หรือไม่?
uk: Нове значення комбінації %(binding)s для дії <b>%(action)s</b> у додатку <b>%(plugin)s</b> конфліктує з дією <b>%(action_conflict)s</b> додатку <b>%(plugin_conflict)s</b>. Деактивувати <b>%(action_conflict)s</b> у додатку <b>%(plugin_conflict)s</b>?

source: Disable %(action_conflict)s
af: Deaktiveer %(action_conflict)s
ms: Lumpuhkan %(action_conflict)s
oc: Desactivar %(action_conflict)s
ro: Deazctivare %(action_conflict)s
sq: Çaktivizo %(action_conflict)s
th: ปิดใช้งาน %(action_conflict)s
ug: %(action_conflict)s نى ئىناۋەتسىز قىل
uk: Деактивувати %(action_conflict)s

source: Don't set %(action)s
af: Stel nie %(action)s
ms: Jangan tetapkan %(action)s
oc: Definir pas %(action)s
ro: Nu defini %(action)s
sq: mos e vendos %(action)s
th: ไม่ต้องตั้งค่า %(action)s
ug: %(action)s نى بەلگىلىمە
uk: Не вмикати %(action)s

source: Set %(action)s anyway
af: Stel %(action)s elk geval
ms: Tetapkan %(action)s jua
oc: Definir %(action)s malgrat tot
ro: Definește %(action)s oricum
sq: Vendos %(action)s gjithësesi
th: ตั้งค่า %(action)s ไปก่อน
ug: %(action)s نى بەلگىلەۋەر
uk: Все одно увімкнути %(action)s

source: key
af: sleutel
ms: kunci
oc: tòca
ro: tastă
sq: çelësi
th: คีย์
ug: ئاچقۇچ
uk: клявіша

source: button
af: knoppie
ms: butang
oc: boton
ro: buton
sq: buton
th: ปุ่ม
ug: توپچا
uk: кнопка

source: edge
af: rand
ms: pinggir
oc: bordadura
ro: margine
sq: cepi
th: ขอบ
ug: گىرۋەك
uk: край

source: You are trying to use the feature <b>%(feature)s</b> which is <b>not</b> provided by any plugin. Do you wish to use this feature anyway?
af: Jy probeer om die funksie te gebruik <b>%(feature)s</b> wat is <b>not</b> voorsien deur enige inprop. Wil jy hierdie funksie in elk geval gebruik?
ms: Anda sedang cuba gunakan fitur <b>%(feature)s</b> yang mana <b>tidak</b> disediakan oleh mana-mana pemalam. Anda hendak guna fitur ini jua?
oc: Ensajatz d'utilizar la foncionalitat <b>%(feature)s</b> qu'es pas provesida per <b>cap</b> d'extension. Volètz utilizar aquesta foncionalitat malgrat tot?
ro: Se pare că încercați să folosiți funcția <b>%(feature)s</b> care <b>nu</b> nu este oferită de niciun modul. Vreți, totuși, să utilizați această funcție?
th: คุณกำลังพยายามใช้คุณลักษณะ <b>%(feature)s</b> ซึ่ง<b>ไม่</b>ได้ถูกจัดหาให้โดยปลั๊กอินใด คุณยังคงต้องการใช้คุณลักษณะนี้ต่อหรือไม่?
ug: ھېچ قانداق بىر قىستۇرما <b>تەمىنلىمىگەن</b> ئىقتىدار <b>%(feature)s</b> نى ئىشلەتمەكچى بولۇۋاتىسىز. راستلا بۇ ئىقتىدارنى ئىشلىتىۋېرەمسىز؟
uk: Ви намагаєтеся використати функцію <b>%(feature)s</b>, яка <b>not</b>не надається жодним модулем. Все одно використати функцію?

source: Use %(feature)s
af: Gebruik %(feature)s
ms: Guna %(feature)s
oc: Utilizar %(feature)s
ro: Utilizează %(feature)s
sq: Përdor %(feature)s
th: ใช้ %(feature)s
ug: %(feature)s نى ئىشلەت
uk: Використати %(feature)s

source: Don't use %(feature)s
af: Moenie gebruik %(feature)s
ms: Jangan guna %(feature)s
oc: Utilizar pas %(feature)s
ro: Nu utiliza %(feature)s
sq: Mos përdor %(feature)s
th: ไม่ต้องใช้ %(feature)s
ug: %(feature)s نى ئىشلەتمە
uk: Не використовувати %(feature)s

source: You are trying to use the feature <b>%(feature)s</b> which is provided by <b>%(plugin)s</b>. This plugin is currently disabled. Do you wish to enable <b>%(plugin)s</b> so the feature is available?
af: Jy probeer om die funksie te gebruik <b>%(feature)s</b> wat verskaf word deur <b>%(plugin)s</b>. Hierdie inprop is tans gedeaktiveer. Doen jy wens om in staat stel <b>%(plugin)s</b> sodat die funksie beskikbaar is?
ms: Anda sedang cuba guna fitur <b>%(feature)s</b> yang disediakan oleh <b>%(plugin)s</b>. Pemalam ini buat masa ini dilumpuhkan. Anda hendak benarkan <b>%(plugin)s</b> supaya fitur tersedia?
oc: Ensajatz d'activar la foncionalitat <b>%(feature)s</b> qu'es provesida per <b>%(plugin)s</b>. Aquesta extension es actualament desactivada. Volètz activar <b>%(plugin)s</b> per que la foncionalitat siá disponibla ?
ro: Se pare că încercați să folosiți funcția <b>%(feature)s</b> care este oferită de modulul <b>%(plugin)s</b>. Acest modul este momentan dezactivat. Doriți activarea <b>%(plugin)s</b> pentru ca funcția să fie disponibilă?
th: คุณกำลังพยายามที่จะใช้คุณลักษณะ <b>%(feature)s</b> ซึ่งถูกจัดหาให้โดย <b>%(plugin)s</b> ปลั๊กอินนี้ถูกปิดใช้งานในขณะนี้ คุณต้องการเปิดใช้งาน <b>%(plugin)s</b> เพื่อให้สามารถใช้คุณลักษณะนี้ได้หรือไม่?
uk: Ви намагаєтеся використати функцію <b>%(feature)s</b>, яка надається <b>%(plugin)s</b>. Наразі цю втулку вимкнено. Увімкнути <b>%(plugin)s</b>, для того, щоб зробити дану функцію доступною?

source: Enable %(plugin)s
af: In staat stel %(plugin)s
ms: Benarkan %(plugin)s
oc: Activar "%(plugin)s"
ro: Activează %(plugin)s
sq: Aktivizo %(plugin)s
th: เปิดใช้งาน %(plugin)s
ug: قىستۇرما %(plugin)s نى ئىناۋەتلىك قىل
uk: Увімкнути %(plugin)s

source: Don't enable %(feature)s
af: Moenie in staat stel %(feature)s
ms: Jangan benarkan %(feature)s
oc: Activar pas %(feature)s
ro: Nu activa %(feature)s
sq: Mos aktivizo %(feature)s
th: ไม่ต้องเปิดใช้งาน %(feature)s
ug: ئىقتىدار %(feature)s نى ئىناۋەتلىك قىلما
uk: Не вмикати %(feature)s

source: Some %(bindings)s bindings of Plugin <b>%(plugin)s</b> conflict with other plugins. Do you want to resolve these conflicts?
af: Sommige %(bindings)s bindings van Inprop <b>%(plugin)s</b> konflik met ander inproppe. Wil jy hierdie konflikte op te los?
ms: Beberapa pengikatan %(bindings)s Pemalam <b>%(plugin)s</b> berkonflik dengan pemalam lain. Anda hendak leraikan konflik ini?
oc: Qualques %(bindings)s foncions del Plugin <b>%(plugin)s</b> son en conflicte amb d'autres plugins. Volètz resòlvre aqueles conflictes ?
ro: Unele asocieri %(bindings)s ale modulului <b>%(plugin)s</b> se află în conflict cu alte module. Doriți rezolvarea acestor conflicte?
th: การผูก %(bindings)s บางอย่างของปลั๊กอิน <b>%(plugin)s</b> ขัดแย้งกับปลั๊กอินอื่น คุณต้องการแก้ไขความขัดแย้งเหล่านี้หรือไม่?
uk: Деякі комбінації %(bindings)s додатку <b>%(plugin)s</b> конфліктують з іншими додатками. Розв’язати дані конфлікти?

source: Resolve conflicts
af: Los konflikte op
ms: Lerai konflik
oc: Resòlvre los conflictes
ro: Rezolvă conflictele
sq: Zgjidh konfliktet
th: แก้ไขความขัดแย้ง
ug: توقۇنۇشلارنى ھەل قىلىش
uk: Розв’язати конфлікти

source: Ignore conflicts
af: Ignoreer konflikte
ms: Abai konflik
oc: Ignorar los conflictes
ro: Ignoră conflictele
sq: Shpërfill konfliktet
th: เพิกเฉยความขัดแย้ง
ug: توقۇنۇشلارغا پەرۋا قىلما
uk: Нехтувати конфлікти

source: Plugin <b>%(plugin_conflict)s</b> provides feature <b>%(feature)s</b> which is also provided by <b>%(plugin)s</b>
af: Inprop <b>%(plugin_conflict)s</b> bied funksie <b>%(feature)s</b> watter is ook verskaf deur <b>%(plugin)s</b>
ms: Pemalam <b>%(plugin_conflict)s</b> menyediakan fitur <b>%(feature)s</b> yang juga disediakan oleh <b>%(plugin)s</b>
oc: L'extension <b>%(plugin_conflict)s</b> provesís la foncionalitat <b>%(feature)s</b> qu'es tanben provesida per <b>%(plugin)s</b>.
ro: Modulul <b>%(plugin_conflict)s</b> oferă funcția <b>%(feature)s</b> care este oferită și de <b>%(plugin)s</b>
th: ปลั๊กอิน <b>%(plugin_conflict)s</b> ได้จัดหาคุณสมบัติ <b>%(feature)s</b> ซึ่งถูกจัดหาให้โดย <b>%(plugin)s</b> เช่นกัน
ug: قىستۇرما <b>%(plugin_conflict)s</b> تەمىنلىگەن ئىقتىدار <b>%(feature)s</b> نى قىستۇرما <b>%(plugin)s</b> مۇ تەمىنلەپتۇ
uk: Додаток <b>%(plugin_conflict)s</b> надає можливість <b>%(feature)s</b>, яка також надається втулкою <b>%(plugin)s</b>

source: Disable %(plugin_conflict)s
af: Deaktiveer %(plugin_conflict)s
ms: Lumpuhkan %(plugin_conflict)s
oc: Desactivar %(plugin_conflict)s
ro: Deazctivează %(plugin_conflict)s
sq: Çaktivizo %(plugin_conflict)s
th: ปิดใช้งาน %(plugin_conflict)s
ug: %(plugin_conflict)s نى ئىناۋەتسىز قىل
uk: Вимкнути %(plugin_conflict)s

source: Don't enable %(plugin)s
af: Moenie in staat stel %(plugin)s
ms: Jangan benarkan %(plugin)s
oc: Activar pas %(plugin)s
ro: Nu activa %(plugin)s
sq: Mos i aktivizo %(plugin)s
th: ไม่ต้องเปิดใช้งาน %(plugin)s
ug: %(plugin)s نى ئىناۋەتلىك قىلما
uk: Не вмикати %(plugin)s

source: Plugin <b>%(plugin_conflict)s</b> conflicts with <b>%(plugin)s</b>.
af: Inprop <b>%(plugin_conflict)s</b> konflik met <b>%(plugin)s</b>.
ms: Pemalam <b>%(plugin_conflict)s</b> berkonfliks dengan <b>%(plugin)s</b>.
oc: L'extension <b>%(plugin_conflict)s</b> es en conflicte amb <b>%(plugin)s</b>.
ro: Modulul <b>%(plugin_conflict)s</b> este în conflict cu <b>%(plugin)s</b>.
sq: Plugini <b>%(plugin_conflict)s</b> konlfikton me <b>%(plugin)s</b>.
th: ปลั๊กอิน <b>%(plugin_conflict)s</b> ขัดแย้งกับ <b>%(plugin)s</b>
ug: قىستۇرما <b>%(plugin_conflict)s</b> بىلەن قىستۇرما <b>%(plugin)s</b> توقۇنۇشۇپ قالدى.
uk: Додаток <b>%(plugin_conflict)s</b> конфліктує з <b>%(plugin)s</b>.

source: <b>%(plugin)s</b> requires feature <b>%(feature)s</b> which is provided by the following plugins: %(plugin_list)s
af: <b>%(plugin)s</b> vereis funksie <b>%(feature)s</b> watter is wat verskaf word deur die volgende plugins: %(plugin_list)s
ms: <b>%(plugin)s</b> memerlukan fitur <b>%(feature)s</b> yang disediakan oleh pemalam berikut: %(plugin_list)s
oc: <b>%(plugin)s</b> requerís la foncionalitat <b>%(feature)s</b> qu'es provesida per las extensions seguentas : %(plugin_list)s
ro: <b>%(plugin)s</b> necesită funcția <b>%(feature)s</b> care este oferită de următoarele module: %(plugin_list)s
th: <b>%(plugin)s</b> ต้องใช้คุณลักษณะ <b>%(feature)s</b> ซึ่งถูกจัดหาให้โดยปลั๊กอินต่อไปนี้: %(plugin_list)s
ug: <b>%(plugin)s</b> غا تۆۋەندىكى قىستۇرمىلار تەمىنلىگەن ئىقتىدار <b>%(feature)s</b> زۆرۈر:\n %(plugin_list)s
uk: Додатку <b>%(plugin)s</b> необхідна функція <b>%(feature)s</b>, яка надається наступними додатками: %(plugin_list)s

source: Enable these plugins
af: Aktiveer hierdie inproppe
ms: Benarkan pemalam ini
oc: Activar aquestas extensions
ro: Activează aceste module
sq: Aktivizo këta pluginë
th: เปิดใช้งานปลั๊กอินนี้
ug: بۇ قىستۇرمىلارنى ئىناۋەتلىك قىل
uk: Увімкнути ці додатки

source: <b>%(plugin)s</b> requires the plugin <b>%(require)s</b>.
af: <b>%(plugin)s</b> vereis die inprop <b>%(require)s</b>.
ms: <b>%(plugin)s</b> memerlukan pemalam <b>%(require)s</b>.
oc: <b>%(plugin)s</b> requerís l'extension <b>%(require)s</b>.
ro: <b>%(plugin)s</b> necesită modulul <b>%(require)s</b>.
sq: <b>%(plugin)s</b> kërkon pluginin <b>%(require)s</b>.
th: <b>%(plugin)s</b> ต้องใช้ปลั๊กอิน <b>%(require)s</b>
ug: قىستۇرما <b>%(plugin)s</b> ئۈچۈن قىستۇرما <b>%(require)s</b> زۆرۈر.
uk: <b>%(plugin)s</b> вимагає втулку <b>%(require)s</b>.

source: Enable %(require)s
af: In staat stel %(require)s
ms: Benarkan %(require)s
oc: Activar %(require)s
ro: Activează %(require)s
sq: Aktivizo %(require)s
th: เปิดใช้งาน %(require)s
ug: %(require)s نى ئىناۋەتلىك قىل
uk: Увімкнути %(require)s

source: <b>%(plugin)s</b> provides the feature <b>%(feature)s</b> which is required by the plugins <b>%(plugin_list)s</b>.
af: <b>%(plugin)s</b> bied die funksie <b>%(feature)s</b> watter is benodig deur die inproppe <b>%(plugin_list)s</b>.
ms: <b>%(plugin)s</b> menyediakan fitur <b>%(feature)s</b> yang diperlukan oleh pemalam <b>%(plugin_list)s</b>.
oc: <b>%(plugin)s</b> provesís la foncionalitat <b>%(feature)s</b> qu'es requesida per las extensions <b>%(plugin_list)s</b>.
ro: <b>%(plugin)s</b> oferă funcția <b>%(feature)s</b> care este cerută de modulele <b>%(plugin_list)s</b>.
th: <b>%(plugin)s</b> จัดหาคุณลักษณะ <b>%(feature)s</b> ซึ่งต้องใช้ปลั๊กอิน <b>%(plugin_list)s</b>
ug: قىستۇرما <b>%(plugin)s</b> تەمىنلىگەن ئىقتىدار <b>%(feature)s</b> بۇ قىستۇرمىلار <b>%(plugin_list)s</b> ئۈچۈن زۆرۈردۇر.
uk: Додаток <b>%(plugin)s</b> надає можливість <b>%(feature)s</b>, яка необхідна додаткам <b>%(plugin_list)s</b>.

source: Disable these plugins
af: Deaktiveer hierdie inproppe
ms: Lumpuhkan pemalam ini
oc: Desactivar aquestas extensions
ro: Dezactivați aceste module
sq: Çaktivizo këta pluginë
th: ปิดใช้งานปลั๊กอินเหล่านี้
ug: بۇ قىستۇرمىلارنى ئىناۋەتسىز قىل
uk: Вимкнути ці додатки

source: Don't disable %(plugin)s
af: Moenie deaktiveer %(plugin)s
ms: Jangan lumpuhkan %(plugin)s
oc: Desactivar pas %(plugin)s
ro: Nu dezactiva %(plugin)s
sq: Mos i çaktivizo %(plugin)s
th: ไม่ต้องเปิดใช้งาน %(plugin)s
ug: قىستۇرما %(plugin)s نى ئىناۋەتسىز قىلما
uk: Не вимикати %(plugin)s

source: <b>%(plugin)s</b> is required by the plugins <b>%(plugin_list)s</b>.
af: <b>%(plugin)s</b> word benodig deur die inproppe <b>%(plugin_list)s</b>.
ms: <b>%(plugin)s</b> diperlukan oleh pemalam <b>%(plugin_list)s</b>.
oc: <b>%(plugin)s</b> es requesit per las extensions <b>%(plugin_list)s</b>.
ro: <b>%(plugin)s</b> este cerut de modulele <b>%(plugin_list)s</b>.
sq: <b>%(plugin)s</b> kërkohet nga pluginët <b>%(plugin_list)s</b>.
th: <b>%(plugin)s</b> ต้องใช้ปลั๊กอิน <b>%(plugin_list)s</b>
ug: قىستۇرما <b>%(plugin)s</b> بولسا <b>%(plugin_list)s</b> قىستۇرمىلار ئۈچۈن زۆرۈردۇر.
uk: <b>%(plugin)s</b> необхідний додаткам <b>%(plugin_list)s</b>.

source: General
af: Algemene
ms: Am
sq: Të Përgjithshme
th: ทั่วไป
ug: ئادەتتىكى
uk: Загальні

source: Accessibility
af: Toeganklikheid
ms: Kebolehcapaian
oc: Accessibilitat
ro: Accesibilitate
sq: Përdorshmëria
th: ความสามารถในการเข้าถึง
ug: ياردەم ئىقتىدارى
uk: Додаткові можливості

source: Desktop
af: Bureaublad
ms: Dekstop
oc: Burèu
sq: Desktopi
th: เดสก์ท็อป
ug: ئۈستەلئۈستى
uk: Стільниця

source: Extras
af: Ekstras
ms: Tambahan
ro: Suplimentare
sq: Ekstrat
th: พิเศษ
uk: Додаткові можливості

source: Window Management
af: Venster Bestuur
ms: Pengurusan Tetingkap
oc: Gestion de las fenèstras
ro: Gestiune ferestre
sq: Administrimi i Dritareve
th: ระบบจัดการหน้าต่าง
ug: كۆزنەك باشقۇرۇش
uk: Керування вікнами

source: Effects
af: Effekte
ms: Kesan
oc: Efièits
ro: Efecte
sq: Efektet
th: ลูกเล่น
ug: ئۈنۈملەر
uk: Ефекти

source: Image Loading
af: Beeld Laai tans
ms: Pemuatan Imej
oc: Cargament d'Imatge
ro: Încărcare imagine
sq: Ngarkimi i Imazhit
th: กำลังโหลดรูปภาพ
ug: سۈرەت ئوقۇش
uk: Завантаження зображень

source: Utility
af: Nutsprogram
ms: Utiliti
oc: Utilitari
ro: Utilitar
sq: Ndihmues
th: อรรถประโยชน์
ug: جابدۇق
uk: Приладдя

source: All
af: Alle
ms: Semua
oc: Totes
ro: Tot
sq: Të gjitha
th: ทั้งหมด
ug: ھەممىسى
uk: Усі

source: Uncategorized
af: Ongekategoriseerd
ms: Tidak Dikategorikan
oc: Sens categoria
ro: Neclasificat
sq: Të pakategorizuara
th: ไม่เข้าหมวดใด
ug: تۈرگە ئايرىلمىغان
uk: Без категорії

source: N/A
ms: T/B
oc: N / D
sq: Mungon
th: ไม่มี
uk: Н/А

source: Reset setting to the default value
af: Stel instelling terug na die verstek waarde
ms: Tetap semula tetapan ke nilai lalai
oc: Tornar a la configuracion per defaut
ro: Resetați configurările la valoarea implicită
sq: Riktheje parametrin në vlerën e parazgjedhur
th: กลับคืนการตั้งค่าให้เป็นแบบเดิม
ug: تەڭشەكلەرنىڭ قىممىتىنى كۆڭۈلدىكىگە قايتۇرۇش
uk: Відновити типові налаштування

source: Edit
af: Wysig
ms: Sunting
oc: Editar
ro: Editare
sq: Modifiko
th: แก้ไข
ug: تەھرىرلەش
uk: Редагувати

source: Multi-list settings. You can double-click a row to edit the values.
af: Multi-lys instellings. Jy kan dubbel-kliek 'n ry om die waardes te wysig.
ms: Tetapan berbilang-senarai. Anda boleh dwi-klik baris untuk sunting nilainya.
oc: Configuracion multilista. Podètz doble-clicar sus una linha per editar la valor.
ro: Configurări listă multiplă. Puteți să faceți dublu clic pe un rând pentru editarea valorilor.
th: การตั้งค่าแบบมัลติลิสต์ คุณสามารถคลิกสองครั้งที่แถวเพื่อเปลี่ยนแปลงค่าได้
ug: كۆپ-تىزىم تەڭشەكلىرى. بىر قۇرنى قوش چەكسىڭىز قىممەتلەرنى تەھرىرلىيەلەيسىز.
uk: Багаторядкові налаштування. Ви можете двічі клацнути рядок для редагування значень.

source: Edit %s
af: Wysig %s
ms: Sunting %s
oc: Modificar %s
ro: Editare %s
sq: Modifiko %s
th: แก้ไข %s
ug: %s نى تەھرىرلەش
uk: Редагувати %s

source: "%s" is not a valid shortcut
af: "%s" is nie 'n geldige kortpad
ms: "%s" bukanlah pintasan yang sah
oc: "%s" es pas un acorchi valid
ro: "%s" nu este o scurtătură validă
sq: "%s" nuk është një shkurtore e vlefshme
th: "%s" ไม่ใช่ทางลัดที่ถูกต้อง
ug: «%s» ئىناۋەتلىك تېزلەتمە ئەمەس
uk: "%s" є неправильним сполученням клявіш

source: Disabled
af: Gedeaktiveer
ms: Dilumpuhkan
oc: Desactivat
ro: Dezactivat
sq: Çaktivizuar
th: ปิดใช้งานแล้ว
ug: ئىناۋەتسىز قىلىنغان
uk: Вимкнено

source: Enabled
af: Instaatstel
ms: Dibenarkan
oc: Activat
ro: Activat
sq: Aktivizuar
th: เปิดใช้งานแล้ว
ug: ئىناۋەتلىك قىلىنغان
uk: Увімкнено

source: Grab key combination
af: Gryp sleutel kombinasie
ms: Gabungan kekunci cekau
oc: Picar una combinason de tòcas
ro: Capturează combinație de taste
sq: Kap një kombinim butonash
th: ตรวจจับการกดแป้นพิมพ์พร้อมกัน
ug: كۇنۇپكا بىرىكمىسىنى تۇت
uk: Захопити сполучення клявіш

source: "%s" is not a valid button
af: "%s" is nie 'n geldige knoppie
ms: "%s" bukanlah butang yang sah
oc: "%s" es pas un boton valid
ro: "%s" nu este un buton valid
sq: "%s" nuk është një buton i vlefshëm
th: "%s" ไม่ใช่ปุ่มที่ถูกต้อง
ug: «%s» ئىناۋەتلىك توپچا ئەمەس
uk: "%s" неправильна клавіша

source: Using Button1 without modifiers can prevent any left click and thus break your configuration. Do you really want to set "%s" button to Button1 ?
af: Die gebruik van Button1 sonder wysigers kan verhoed enige linkerklik en hierdie pouse jou konfigurasie. Wil jy regtig om stel "%s" knoppie na Knoppie1 ?
ms: Menggunakan Butang 1 tanpa pengubahsuai boleh menghalang sebarang klik kiri dan merosakkan konfigurasi anda. Anda hendak tetapkan butang "%s" kepada Butang 1 ?
oc: Utilizar Button1 sens modificadors interceptarà totes los clics esquèrra e risca doncas de copar vòstra configuracion. Sètz segur que volètz associar lo boton "%s" a Button1?
ro: Dacă utilizați Buton1 fără modificatori nu veți putea efectua clic și astfel configurația poate fi deteriorată. Sigur doriți să desemnați butonul "%s" ca Buton1?
th: การใช้ Button1 โดยไม่มีตัวแปรอาจป้องกันไม่ให้คุณคลิกด้านซ้าย และอาจทำให้คุณสูญเสียค่าที่คุณกำหนดไว้ได้ คุณต้องการตั้งค่าปุ่ม "%s" เป็น Button1 หรือไม่ ?
uk: Використання Button1 без модифікаторів може попередити будь-яке ліве натиснення й це зіпсує Вашу конфігурацію. Ви справді бажаєте встановити клявішу "%s" на Button1 ?

source: "%s" is not a valid edge mask
af: "%s" is nie 'n geldige rand masker
ms: "%s" bukanlah topeng pinggir yang sah
oc: "%s" es pas una masqueta d'arrèst valida
sq: "%s" nuk është një maskë e vlefshme e cepit
th: "%s" ไม่ใช่มาสก์ขอบที่ถูกต้อง
ug: «%s» ئىناۋەتلىك گىرۋەك ماسكىسى ئەمەس
uk: "%s" неправильна маска краю

source: None
af: Geeneen
ms: Tiada
oc: Pas cap
ro: Nimic
sq: Asnjë
th: ไม่มี
ug: يوق
uk: Відсутня

source: CompizConfig Settings Manager
af: CompizConfig Instellings Bestuurder
ms: Pengurus Tetapan CompizConfig
oc: Gestionari dels paramètres CompizConfig
ro: Administrator configurări CompizConfig
sq: Menaxhues i Parametrave të CompizConfig
th: ตัวจัดการการตั้งค่าของ CompizConfig
ug: CompizConfig نىڭ تەڭشەك باشقۇرغۇسى
uk: Керівник параметрів CompizConfig

source: Plugin
af: Inprop
ms: Pemalam
oc: Modul extèrne
ro: Modul
th: ปลั๊กอิน
ug: قىستۇرما
uk: Додаток

source: Please press the new key combination
af: Druk asseblief die nuwe sleutel kombinasie
ms: Sila tekan gabungan kekunci baru
oc: Quichatz sus la novèla combinason de tòcas
ro: Apăsați o combinație nouă de taste
sq: Ju lutemi të klikoni kombinimin e ri të butonave
th: โปรดกดลำดับแป้นพิมพ์ใหม่
ug: يېڭى كۇنۇپكا بىرىكمىسىنى بېسىڭ
uk: Будь ласка, натисніть нову сполучення клявіш

source: Window Title
af: Venster Titel
ms: Tajuk Tetingkap
oc: Títol de la fenèstra
ro: Titlu fereastră
sq: Titulli i Dritares
th: ชื่อเรื่องของหน้าต่าง
ug: كۆزنەك ماۋزۇسى
uk: Заголовок вікна

source: Window Role
af: Venster Rol
ms: Peranan Tetingkap
oc: Ròtle de la fenèstra
ro: Rol fereastră
sq: Roli i Dritares
th: บทบาทของหน้าต่าง
ug: كۆزنەك رولى
uk: Роль вікна

source: Window Name
af: Venster Naam
ms: Nama Tetingkap
oc: Nom de la fenèstra
ro: Nume fereastră
sq: Emri i Dritares
th: ชื่อของหน้าต่าง
ug: كۆزنەك ئاتى
uk: Назва вікна

source: Window Class
af: Venster Klas
ms: Kelas Tetingkap
oc: Classa de fenèstras
ro: Clasă fereastră
sq: Klasi i Dritares
th: คลาสของหน้าต่าง
ug: كۆزنەك سىنىپى(Class)
uk: Кляса вікна

source: Window Type
af: Venster Tipe
ms: Jenis Tetingkap
oc: Tipe de fenèstra
ro: Tip fereastră
sq: Lloji i Dritares
th: ชนิดของหน้าต่าง
ug: كۆزنەك تىپى
uk: Тип вікна

source: Window ID
af: Venster ID
ms: ID Tetingkap
oc: Identificant de la fenèstra
ro: ID fereastră
sq: ID e Dritares
th: ไอดีของหน้าต่าง
ug: كۆزنەك كىملىكى
uk: ID Вікна

source: And
af: En
ms: Dan
oc: E
ro: Și
sq: Dhe
th: และ
ug: ۋە
uk: І

source: Or
af: Of
ms: Atau
oc: O
ro: Sau
sq: Ose
th: หรือ
ug: ياكى
uk: Або

source: Edit match
af: Wysig ooreenstem
ms: Sunting padanan
oc: Modificar l'equivaléncia
ro: Editare potrivire
sq: Modifiko përputhjen
th: แก้ไขการจับคู่
ug: ماسلىشىشنى تەھرىرلە
uk: Змінити відповідність

source: Type
af: Tipe
ms: Jenis
oc: Tipe
ro: Tip
sq: Lloji
th: ชนิด
ug: تىپى
uk: Тип

source: Value
af: Waarde
ms: Nilai
oc: Valor
ro: Valoare
sq: Vlera
th: ค่า
ug: قىممەت
uk: Значення

source: Grab
af: Gryp
ms: Cekau
oc: Picar
ro: _Capturează
sq: Kap
th: ตรวจจับ
ug: ئېرىش
uk: Захопити

source: Relation
af: Verhouding
ms: Hubungan
oc: Relacion
ro: Relație
sq: Marrëdhënia
th: ความสัมพันธ์
ug: مۇناسىۋەت
uk: Відношення

source: Invert
af: Inverteren
ms: Songsangkan
oc: Inversar
ro: Inversare
sq: Inverto
th: ย้อนกลับ
ug: ئەكسى رەڭگە ئالماشتۇر
uk: Спротилежнити

source: Browse...
af: Snuffel...
ms: Layar...
oc: Percórrer...
ro: Răsfoire...
sq: Shfleto...
th: เรียกดู...
ug: كۆز يۈگۈرت…
uk: Огляд…

source: Images
af: Beelde
ms: Imej
oc: Imatges
ro: Imagini
sq: Imazhet
th: รูปภาพ
ug: سۈرەتلەر
uk: Зображення

source: File
af: Lêer
ms: Fail
oc: Fichièr
ro: Fișier
sq: Skedari
th: แฟ้ม
ug: ھۆججەت
uk: Файл

source: Open directory...
af: Oop directory...
ms: Buka direktori...
oc: Dobrir un dorsièr...
ro: Deschidere dosar...
sq: Hap drejtorinë...
th: เปิดไดเรกทอรี...
ug: مۇندەرىجە ئاچ…
uk: Відкрити каталог...

source: Open file...
af: Maak lêer oop...
ms: Buka fail...
oc: Dobrir un fichièr...
ro: Deschidere fișier...
sq: Hap skedarin...
th: เปิดแฟ้ม...
ug: ھۆججەت ئاچ…
uk: Відкрити файл…
