Repository: Halffd/compiz
Catalog: compizconfig/ccsm/po/*.po
Languages: af, ms, oc, ro, sq, th, ug, uk

source: This is a settings manager for the CompizConfig configuration system.
af: Hierdie is 'n instelling bestuurder vir die CompizConfig konfigurasie stelsel.
ms: Ini adalah pengurus tetapan untuk sistem konfigurasi CompizConfig.
oc: Aquò's un gestionari de configuracion pel sistèma de configuracion CompizConfig
ro: Acesta este un administrator de configurări pentru sistemul de configurare CompizConfig.
th: นี่คือตัวจัดการการตั้งค่าสำหรับระบบการกำหนดค่า CompizConfig
ug: بۇ CompizConfig سەپلىمە سىستېمىسىنىڭ تەڭشەك باشقۇرۇش پروگراممىسىدۇر.
uk: Це керівник налаштувань для системи конфігурування CompizConfig.

source: translator-credits
af: Launchpad Contributions: Bernard Stafford https://launchpad.net/~bernard010
ms: Launchpad Contributions: abuyop https://launchpad.net/~abuyop
oc: Launchpad Contributions: Cédric VALMARY (Tot en òc) https://launchpad.net/~cvalmary
ro: Launchpad Contributions: Drago S. https://launchpad.net/~srbux2009-deactivatedaccount-deactivatedaccount Meriuță Cornel https://launchpad.net/~meriutacornel-c Radu Rădeanu https://launchpad.net/~radu-radeanu marcelbanu https://launchpad.net/~marcelbanu
sq: Launchpad Contributions: Vilson Gjeci https://launchpad.net/~vilsongjeci
th: Launchpad Contributions: Rockworld https://launchpad.net/~rockrock2222222
ug: Launchpad Contributions: Gheyret T.Kenji https://launchpad.net/~gheyretkenji
uk: Launchpad Contributions: Nazarii Ritter https://launchpad.net/~nazariy-ritter stuartlittle https://launchpad.net/~stuartlittle1970 Николай Матвиенко https://launchpad.net/~provocator

source: An error has occured
af: 'N Fout het voorgekom
ms: Ralat berlaku
oc: Una error s'es produita
ro: A intervenit o eroare
sq: Ndodhi një gabim
th: เกิดข้อผิดพลาด
ug: خاتالىق كۆرۈلدى
uk: Трапилася помилка

source: Warning
af: Waarskuwing
ms: Amaran
oc: Avertiment
ro: Avertizare
sq: Paralajmërim
th: คำเตือน
ug: ئاگاھلاندۇرۇش
uk: Попередження

source: Enable %s
af: In staat stel %s
ms: Benarkan %s
oc: Activar %s
ro: Activare %s
sq: Aktivizo %s
th: เปิดใช้งาน %s
ug: %s نى ئىناۋەتلىك قىل
uk: Увімкнути %s

source: Filter
ms: Penapis
oc: Filtre
ro: Filtru
sq: Filtri
th: ตัวกรอง
ug: سۈزگۈچ
uk: Фільтр

source: Search %s Plugin Options
af: Soek %s Inprop Opsies
ms: Gelintar Pilihan Pemalam %s
oc: Cercar las opcions de l'extension %s
sq: Kërko Opsionet e Puginit %s
th: ค้นหาตัวเลือกปลั๊กอิน %s
ug: قىستۇرما %s نىڭ تاللانمىلىرىنى ئىزدە
uk: Пошук %s опцій втулки

source: Use This Plugin
af: Gebruik Hierdie Inprop
ms: Guna Pemalam Ini
oc: Utilizar aquesta Extension
ro: Se folosește acest modul
sq: Përdore Këtë Plugin
th: ใช้ปลั๊กอินนี้
ug: مەزكۇر قىستۇرمىنى ئىشلەت
uk: Використовувати цей додаток

source: Search Compiz Core Options
af: Soek Compiz Kern Opsies
ms: Gelintar Pilihan Compiz Core
oc: Cercar las opcions del Nucli de Compiz (compiz-core)
sq: Kërko Opsionet e Bazës së Compiz
th: ค้นหาตัวเลือกหลักของ Compiz
ug: Compiz Core نىڭ تاللانمىلىرىنى ئىزدە
uk: Шукати опції Compiz Core

source: Error
af: Fout
ms: Ralat
ro: Eroare
sq: Gabim
th: ข้อผิดพลาด
ug: خاتالىق
uk: Помилка

source: Enter a filter. Click the keyboard image to grab a key for which to search.
af: Voer 'n filter in. Klik die sleutelbord beeld om gryp 'n sleutel vir watter te soek.
ms: Masukkan penapis. Klik imej papan kekunci untuk cekau kekuci yang akan digelintarkan.
oc: Entratz un filtre. Clicatz sus l'imatge del clavièr per picar una tòca per la quala cal cercar.
ro: Adăugați un filtru. Faceți click pe imaginea tastaturii pentru a captura tasta pentru căutare.
th: ป้อนตัวกรอง คลิกรูปแป้นพิมพ์เพื่อตรวจจับคีย์ที่จะค้นหา
uk: Уведіть фільтр. Клацніть на піктограмі набірниці для захоплення ключового слова, за яким шукати.

source: Search in...
af: Soek in...
ms: Gelintar dalam...
oc: Cercar dins...
ro: Căutare în..
sq: Kërko në...
th: ค้นหาใน...
ug: بۇ يەردىن ئىزدە…
uk: Пошук у...

source: Short description and name
af: Kort beskrywing en naam
ms: Keterangan dan nama pendek
oc: Descripcion corta e nom
ro: Descriere scurtă și nume
sq: Përshkrimi i shkurtër dhe emri
th: คำอธิบายแบบสั้นและชื่อ
ug: قىسقا چۈشەندۈرۈلۈشى
uk: Короткий опис та ім'я

source: Long description
af: Lang beskrywing
ms: Keterangan panjang
oc: Descripcion longa
ro: Descriere lungă
sq: Përshkrimi i Gjatë
th: คำอธิบายแบบยาว
ug: ئۇزۇن چۈشەندۈرۈلۈشى
uk: Докладний опис

source: Settings value
af: Instellings waarde
ms: Nilai tetapan
oc: Valors de reglatge
ro: Valoarea setărilor
sq: Vlera e parametrit
th: ค่าตั้ง
ug: تەڭشەك قىممىتى
uk: Значення налаштувань

source: Group
af: Groep
ms: Kumpulan
oc: Grop
ro: Grup
sq: Grupi
th: กลุ่ม
ug: گۇرۇپپا
uk: Група

source: Subgroup
af: Subgroep
ms: Subkumpulan
oc: Sosgrop
ro: Subgrup
sq: nëngrupi
th: กลุ่มย่อย
ug: تاماق گۇرۇپپا
uk: Підгрупа

source: Settings
af: Instellings
ms: Tetapan
oc: Paramètres
ro: Configurări
sq: Parametrat
th: การตั้งค่า
ug: تەڭشەكلەر
uk: Налаштування

source: Loading Advanced Search
af: Laai tans Gevorderde Soektog
ms: Memuatkan Gelintar Lanjutan
oc: Cargament de la Recèrca Avançada
ro: Are loc încărcarea căutării avansate
sq: Ngarkim i Kërkimit të Avancuar
th: กำลังโหลดการค้นหาขั้นสูง
ug: ئالىي ئىزدەشنى ئوقۇۋاتىدۇ
uk: Завантаження розширеного пошуку

source: Add a New Profile
af: Voeg 'n Nuwe Profiel
ms: Tambah Profil Baru
oc: Apondre un perfil novèl
ro: Adăugare profil nou
sq: Shto një Profil të Ri
th: เพิ่มโปรไฟล์ใหม่
uk: Додати новий профіль

source: Remove This Profile
af: Verwyder Hierdie Profiel
ms: Buang Profil Ini
oc: Escafar aqueste perfil
ro: Înlătură acest profil
sq: Hiqe Këtë Profil
th: ลบโปรไฟล์นี้
uk: Вилучити цей профіль

source: Default
af: Verstek
ms: Lalai
oc: Per defaut
ro: Implicit
sq: I Parazgjedhur
th: ค่าปริยาย
ug: كۆڭۈلدىكى
uk: Типово

source: Profile
af: Profiel
ms: Profil
oc: Perfil
ro: Profil
sq: Profili
th: โปรไฟล์
ug: سەپلىمە ھۆججەت
uk: Профіль

source: Import
af: Invoer
oc: Importar
ro: Importare
sq: Importo
th: นำเข้า
ug: ئىمپورت قىل
uk: Імпортувати

source: Import a CompizConfig Profile
af: Invoer 'n CompizConfig Profiel
ms: Import Profil CompizConfig
oc: Importar un perfil CompizConfig
ro: Importare un profil CompizConfig
sq: Importo një Profil të CompizConfig
th: นำเข้าโปรไฟล์ CompizConfig
uk: Імпортувати профіль CompizConfig

source: Import as...
af: Invoer as...
ms: Import sebagai...
oc: Importar en tant que...
ro: Importare ca...
sq: Importo si...
th: นำเข้าเป็น...
ug: باشقا ئاتتا ئىمپورت قىل…
uk: Імпортувати як...

source: Import a CompizConfig Profile as a new profile
af: Invoer 'n CompizConfig Profiel as 'n nuwe profiel
ms: Import Profil CompizConfig sebagai profil baru
oc: Importar un perfil CompizConfig
ro: Importare un profil CompizConfig ca un profil nou
sq: Importo një Profil të CompizConfg si një profil të ri
th: นำเข้าโปรไฟล์ CompizConfig เป็นโปรไฟล์ใหม่
uk: Імпортувати профіль CompizConfig як новий профіль

source: Export
af: Uitvoer
ms: Eksport
oc: Exportar
ro: Exportare
sq: Eksporto
th: ส่งออก
ug: ئېكسپورت قىلىش
uk: Експортувати

source: Export your CompizConfig Profile
af: Uitvoer jou CompizConfig Profiel
ms: Eksport Profil CompizConfig anda
oc: Exportar vòstre perfil CompizConfig
ro: Exportare profil CompizConfig
sq: Eksporto Profilin tënd të CompizConfig
th: ส่งออกโปรไฟล์ CompizConfig ของคุณ
uk: Експортувати ваш профіль CompizConfig

source: Reset to defaults
af: Stel terug na versteke
ms: Tetap semula ke lalai
oc: Reïnicializar a las valors per defaut
ro: Resetează la valori implicite.
sq: Kthe në vlerat e parazgjedhura
th: กลับไปใช้ค่าปริยาย
ug: كۆڭۈلدىكى قىممەتكە قايتۇر
uk: Скинути до типових

source: Reset your CompizConfig Profile to the global defaults
af: Terugstel jou CompizConfig Profiel om die wêreldwye verstek
ms: Tetap semula Profil CompizConfig anda ke lalai sejagai
oc: Inicializar vòstre perfil CompizConfig amb los paramètres per defaut
ro: Resetează profilul CompizConfig la valorile globale implicite.
th: ให้โปรไฟล์ CompizConfig ของคุณกลับไปใช้ค่าปริยายดั้งเดิม
uk: Скинути Ваш профіль CompizConfig на загальні типові значення

source: Backend
af: Terug einde
ms: Bahagian Belakang
oc: Modul
ro: Suport
th: กลไกเบื้องหลัง
ug: ئارقا ئۇچ
uk: Бекенд

source: Integration
af: Integrasie
ms: Penyepaduan
oc: Integracion
ro: Integrare
sq: Integrimi
th: การทำงานร่วมกัน
ug: يۈرۈشلەشتۈرۈش
uk: Інтеграція

source: Enable integration into the desktop environment
af: Aktiveer integrasie in die bureaublad omgewing
ms: Benarkan penyepaduan kedalam persekitaran desktop
oc: Activar l'integracion amb l'environament del burèu
ro: Activează integrarea în mediul desktop
th: เปิดใช้งานการทำงานร่วมกันในสภาพแวดล้อมเดสก์ท็อป
ug: ئۈستەلئۈستى مۇھىتىغا يۈرۈشلەشتۈرۈشنى ئىناۋەتلىك قىلىدۇ
uk: Увімкнути інтеграцію у оточення стільниці

source: Profiles (*.profile)
af: Profiele (*.profile)
ms: Profil (*.profile)
oc: Perfils (*.profile)
ro: Profiluri (*.profile)
sq: Profilet (*.profile)
th: โปรไฟล์ (*.profile)
uk: Профілі (*.profile)

source: All files
af: Alle lêers
ms: Semua fail
oc: Totes los fichièrs
ro: Toate fișierele
sq: Të gjithë skedarët
th: แฟ้มทั้งหมด
ug: ھەممە ھۆججەتلەر
uk: Усі файли

source: Save file..
af: Stoor lêer..
ms: Simpan fail...
oc: Enregistrar lo fichièr...
ro: Salvează fișierul...
sq: Ruaje skedarin...
th: บันทึกแฟ้ม...
ug: ھۆججەتنى ساقلا…
uk: Зберегти файл...

source: Do you want to skip default option values while exporting your profile?
af: Doen jy wil hê om huppel verstek waardes terwyl uitvoer tans jou profiel?
ms: Anda hendak langkau nilai pilihan lalai semasa mengeksport profil anda?
oc: Volètz ometre las valors d'opcion per defaut en exportant vòstre perfil ?
ro: Doriți să omiteți valorile implicite ale opțiunii în timp ce se exportă profilul Dvs.?
th: คุณต้องการข้ามค่าตัวเลือกปริยายระหว่างส่งออกโปรไฟล์ของคุณหรือไม่?
uk: Чи бажаєте ви пропустити типові значення, експортуючи ваш профіль?

source: Open file..
af: Oop leêr..
ms: Buka fail...
oc: Dobrir un fichièr...
ro: Deschide fișier...
sq: Hap skedarin
th: เปิดแฟ้ม..
ug: ھۆججەت ئاچ…
uk: Відкрити файл

source: Enter a profile name
af: Voer 'n profiel naam in
ms: Masukkan nama profil
oc: Entratz un nom per aqueste perfil
ro: Introduceți un nume de profil
sq: Vendos një emër të profilit
th: ป้อนชื่อโปรไฟล์
uk: Уведіть ім'я профілю

source: Please enter a name for the new profile:
af: Voer asseblief 'n naam vir die nuwe profiel:
ms: Sila masukkan nama untuk profil baru:
oc: Picatz un nom pel perfil novèl :
ro: Introduceți un nume pentru noului profil:
th: โปรดป้อนชื่อของโปรไฟล์ตัวใหม่:
ug: يېڭى سەپلىمە ھۆججەتكە ئاتتىن بىرنى كىرگۈزۈڭ:
uk: Будь ласка, уведіть назву нового профілю:

source: Backend not found.
af: Terug einde nie gevind.
ms: Bahagian belakang tidak ditemui.
oc: Backend pas trobat.
ro: Suportul nu a fost găsit.
sq: Mbështetësi nuk u gjet.
th: ไม่พบกลไกเบื้องหลัง
ug: ئارقا ئۇچ تېپىلمىدى.
uk: Бекенд не знайдено.

source: Automatic plugin sorting
af: Outomatiese inprop sorteer
ms: Pengisihan pemalam berautomatik
oc: Triada automatica de las extension
ro: Sortare automată a modulelor.
sq: Rreshtim automatik i pluginëve
th: การจัดเรียงปลั๊กอินอัตโนมัติ
ug: قىستۇرمىلارنى ئاپتوماتىك تەرتىپلە
uk: Автоматичне сортування модулів

source: Disabled Plugins
af: Gedeaktiveer Inproppe
ms: Pemalam Dilumpuhkan
oc: Extensions desactivadas
ro: Module dezactivate
sq: Pluginët e Çaktivizuar
th: ปลั๊กอินที่ปิดใช้งาน
ug: ئىناۋەتسىز قىلىنغان قىستۇرمىلار
uk: Вимкнені додатки

source: Enabled Plugins
af: Geaktiveer Inproppe
ms: Pemalam Dibenarkan
oc: Extensions activadas
ro: Module active
sq: Pluginët e Aktivizuar
th: ปลั๊กอินที่เปิดใช้งาน
ug: ئىناۋەتلىك قىلىنغان قىستۇرمىلار
uk: Увімкнені додатки

source: Do you really want to disable automatic plugin sorting? This will also disable conflict handling. You should only do this if you know what you are doing.
af: Wil jy regtig die outomatiese inprop sortering deaktiveer?
ms: Anda pasti hendak lumpuhkan pengisihan pemalam berautomatik. Ia juag akan lumpuhkan pengendalian konflik. Anda patut buat ini jika anda tahu apa yang anda buat.
oc: Sètz segur que volètz desactivar la triada automatica de las extensions ? Aquò desactivarà tanben la gestion dels conflictes. Vos caldriá solament far aquò se sètz segur de çò que fasètz.
ro: Sigur doriți să dezactivați sortarea automată a modulelor? Aceasta va dezactiva și gestionarea conflictelor. Procedați astfel doar dacă știți ce faceți.
th: คุณต้องการปิดใช้งานการจัดเรียงปลั๊กอินอัตโนมัติจริง ๆ ใช่หรือไม่? การกระทำนี้จะเป็นการปิดใช้งานการจัดการความขัดแย้งด้วยเช่นกัน คุณควรดำเนินการนี้ก็ต่อเมื่อคุณรู้ว่าคุณกำลังทำอะไรอยู่เท่านั้น
ug: راستلا ئاپتوماتىك قىستۇرما تەرتىپلەشنى ئىناۋەتسىز قىلامسىز؟ بۇ ئىناۋەتسىز قىلىنسا توقۇنۇش باشقۇرۇشمۇ ئىناۋەتسىز قىلىنىدۇ. ئەگەر بۇ نەرسىلەرنى بىلىسىڭىز ئاندىن بۇنى ئىناۋەتسىز قىلىڭ.
uk: Ви справді бажаєте вимкнути автоматичне сортування модулів? Це вимкне опрацювання конфліктів. Ви можете це зробити лише якщо знаєте, що робите.

source: Add plugin
af: Voeg inprop
ms: Tambah pemalam
oc: Apondre una extension
ro: Adaugă modul
sq: Shto plugin
th: เพิ่มปลั๊กอิน
ug: قىستۇرما قوش
uk: Додати додаток

source: Plugin name:
af: Inprop naam:
ms: Nama pemalam:
oc: Nom de l'extension :
ro: Nume modul:
sq: Emri i pluginit:
th: ชื่อปลั๊กอิน:
ug: قىستۇرما ئاتى
uk: Назва додатку

source: Insert plugin name
af: Insetsel plugin naam
ms: Sisip nama pemalam
oc: Inserir lo nom de l'extension
ro: Introduceți numele modului
sq: Vendos emrin e pluginit
th: แทรกชื่อปลั๊กอิน
ug: قىستۇرما ئاتىنى كىرگۈزۈڭ
uk: Вставити назву додатку

source: Preferences
af: Voorkeure
ms: Keutamaan
oc: Preferéncias
ro: Preferințe
sq: Parapëlqimet
th: ปรับแต่ง
ug: مايىللىق
uk: Параметри

source: Configure the backend, profile and other internal settings used by the Compiz Configuration System.
af: Konfigureer die terug einde, profiel en ander interne instellings gebruik deur die Compiz Konfigurasie Stelsel.
ms: Konfigur bahagian belakang, profil dan lain-lain tetapan dalaman yang diguna oleh Sistem Konfigurasi Compiz.
oc: Configurar lo backend, lo perfil e d'autres reglatges intèrnes utilizats pel Sistèma de Configuracion de Compiz.
ro: Configurează suportul, profilul și alte configurări interne utilizate de sistemul de configurare CompizConfig.
th: กำหนดค่ากลไกเบื้องหลัง โปรไฟล์ และการตั้งค่าภายในอื่น ๆ ที่ถูกใช้โดยระบบการกำหนดค่า Compiz
uk: Конфігурувати бекенд, профіль та інші внутрішні налаштування використовуючи систему конфігурації Compiz.

source: About
af: Omtrent
ms: Perihal
oc: A prepaus
ro: Despre aplicație
sq: Rreth
th: เกี่ยวกับ
ug: ھەققىدە
uk: Про проґраму

source: About CCSM...
af: Omtrent CCSM...
ms: Perihal CCSM...
oc: A prepaus de CCSM...
ro: Despre CCSM...
sq: Rreth CCSM...
th: เกี่ยวกับ CCSM...
ug: CCSM ھەققىدە…
uk: Про CCSM

source: Profile & Backend
af: Profiel & Terug einde
ms: Profil & Bahagian Belakang
oc: Perfil & Backend
sq: Mbështetja e &Profilit
th: โปรไฟล์และกลไกเบื้องหลัง
uk: Профіль & Бекенд

source: Plugin List
af: Inprop Lys
ms: Senarai Pemalam
oc: Lista de las Extensions
ro: Listă module
sq: Listë Shtojcash
th: รายชื่อปลั๊กอิน
ug: قىستۇرما تىزىمى
uk: Список додатків

source: Filter your Plugin list
af: Filter jou Inprop lys
ms: Tapis senarai Pemalam anda
oc: Filtrar vòstra lista d'extensions
ro: Filtrează lista modulelor dumneavoastră
sq: Filtro Listën Tënde të Pluginëve
th: กลั่นกรองรายชื่อปลั๊กอินของคุณ
ug: قىستۇرما تىزىمىنى سۈزۈش
uk: Відфільтрувати ваш список додатків

source: Screen %i
af: Skerm %i
ms: Skrin %i
oc: Ecran %i
ro: Ecran %i
sq: Ekrani %i
th: หน้าจอ %i
ug: ئېكران %i
uk: Дисплей %i

source: Screen
af: Skerm
ms: Skrin
oc: Ecran
ro: Ecran
sq: Ekrani
th: หน้าจอ
ug: ئېكران
uk: Дисплей

source: Category
af: Kategorie
ms: Kategori
oc: Categoria
ro: Categorie
sq: Kategoria
th: หมวดหมู่
ug: كاتېگورىيە
uk: Категорія

source: Advanced Search
af: Gevorderde Soektog
ms: Gelintar Lanjutan
oc: Recèrca avançada
ro: Căutare avansată
sq: Kërkim i Avancuar
th: การค้นหาขั้นสูง
ug: ئالىي ئىزدەش
uk: Розширений пошук

source: <span size="large"><b>No matches found.</b> </span><span> Your filter "<b>%s</b>" does not match any items.</span>
af: <span size="large"><b>Geen vuurhoutjies gevind.</b> </span><span> Jou filter "<b>%s</b>" kom nie ooreen met enige items.</span>
ms: <span size="large"><b>Tiada padanan ditemui.</b> </span><span> Penapis "<b>%s</b>" anda tidak sepadan dengan mana-mana item.</span>
oc: <span size="large"><b>Cap de concordància pas trobada.</b> </span><br><br> Vòstre filtre "<b>%s</b>" correspond pas a cap d'objècte.
sq: <span size="large"><b>Nuk u gjet asnjë korrespondues.</b> </span><span> Filtri "<b>%s</b>" nuk zgjedh asnjë element.</span>
th: <span size="large"><b>ไม่พบรายการที่ตรงกัน</b> </span><span> ตัวกรอง "<b>%s</b>" ของคุณ ไม่ตรงกับรายการใดเลย</span>
ug: <span size="large"><b>ماس كېلىدىغان ھېچ نەرسە تېپىلمىدى.</b> </span><span> سۈزگۈچىڭىز "<b>%s</b>" ھېچقانداق نەرسىنى سۈزەلمىدى.</span>
uk: <span size="large"><b>Відповідностей не знайдено.</b> </span><span> Жоден з елементів не відповідає вашому фільтру "<b>%s</b>".</span>

source: Configure Compiz with CompizConfig
af: Konfigureer Compiz met CompizConfig
ms: Konfigur Compiz dengan CompizConfig
oc: Configurar Compiz amb CompizConfig
ro: Configurează Compiz cu CompizConfig
sq: Konfiguro Compiz me CompizConfig
th: ปรับแต่ง Compiz ด้วย CompizConfig
ug: CompizConfig ئارقىلىق Compiz نى تەڭشەش پروگراممىسى
uk: Налаштування Compiz через CompizConfig
