Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Rotation Acceleration
ast: Aceleración de rotación
bs: Ubrzanje zakretanja
gl: Aceleración da rotación
ms: Pecutan Putaran
oc: Acceleracion de la rotacion
sl: Pospešek vrtenja
sr: Убрзање ротације
uk: Пришвидшення обертання
vi: Gia tốc xoay

source: Rotation Speed
ast: Velocidá de rotación
bs: Brzina zakretanja
gl: Velocidade de rotación
ms: Kelajuan Putaran
oc: Velocitat de la rotacion
sl: Hitrost vrtenja
sr: Брзина ротације
uk: Швидкість обертання
vi: Tốc độ xoay

source: Rotation Timestep
ast: Pasu de rotación
bs: Vremenski korak zakretanja
gl: Incremento da rotación
ms: Langkah Masa Putaran
oc: Interval de la rotacion
sl: Časovni korak vrtenja
sr: Временски корак ротације
uk: Квант часу обертання
vi: Bước xoay

source: Rotate cube
ast: Xirar cubu
bs: Zakreni kocku
gl: Rotar o cubo
ms: Putar kiub
oc: Rotacion del Cub
sl: Zavrti kocko
sr: Ротира коцку
uk: Обертання куба
vi: Xoay khối

source: Start Rotation
ast: Entamar rotación
bs: Započni zakretanje
gl: Iniciar a rotación
ms: Mula Putaran
oc: Aviar la rotacion
sl: Začni z vrtenjem
sr: Започни ротацију
uk: Запуск обертання
vi: Bắt đầu xoay

source: Rotate Left
ast: Voltiar pa la izquierda
bs: Okreni u lijevu stranu
gl: Rotar á esquerda
ms: Putar Ke Kiri
oc: Rotacion a esquèrra
sl: Zavrti levo
sr: Заротирај лево
uk: Обертати вліво
vi: Xoay sang trái

source: Rotate left
ast: Rotar pa la izquierda
bs: Zakreni u lijevu stranu
gl: Rotar á esquerda
ms: Putar ke kiri
oc: Rotacion a esquèrra
sl: Zavrti levo
sr: Ротира лево
uk: Обертати вліво
vi: Xoay sang trái

source: Rotate Right
ast: Voltiar a la drecha
bs: Zakreni u desnu stranu
gl: Rotar á dereita
ms: Putar Ke Kanan
oc: Rotacion a drecha
sl: Zavrti desno
sr: Заротирај десно
uk: Обертати вправо
vi: Xoay sang phải

source: Rotate right
ast: Rotar pa la drecha
bs: Zakreni u desnu stranu
gl: Rotar á dereita
ms: Putar ke kanan
oc: Rotacion a drecha
sl: Zavrti desno
sr: Ротира десно
uk: Обертати вправо
vi: Xoay sang phải

source: Rotate Left with Window
ast: Rotar a la izquierda cola ventana
bs: Zakreni u lijevo zajedno sa prozorom
gl: Rotar á esquerda levando a xanela
ms: Putar Kiri dengan Tetingkap
oc: Rotacion a esquèrra amb la fenèstra
sl: Zavrti levo z oknom
sr: Заротирај лево са прозором
uk: Обертати вліво разом із вікном
vi: Xoay sang trái với cửa sổ

source: Rotate left and bring active window along
ast: Rota a la izquierda y arrastra la ventana activa
bs: Zakreni u lijevo i ponesi aktivni prozor sa sobom
gl: Rotar á esquerda e leva a xanela activa consigo
ms: Putar ke kiri dan bawa sekali tetingkap aktif
oc: Rotacion a esquèrra amb la fenèstra activa
sl: Zavrti levo skupaj z aktivnim oknom
sr: Заротирај лево и понеси активни прозор са собом
uk: Обертати вліво разом із активним вікном
vi: Xoay sang trái và mang theo cửa sổ hiện hành

source: Rotate Right with Window
ast: Rotar hacia la drecha cola ventana
bs: Zakreni u desno zajedno sa prozorom
gl: Rotar á dereita coa xanela
ms: Putar ke Kanan dengan Tetingkap
oc: Rotacion a drecha amb la fenèstra
sl: Zavrti desno z oknom
sr: Заротирај десно са прозором
uk: Обертати вправо разом із вікном
vi: Xoay sang phải với cửa sổ

source: Rotate right and bring active window along
ast: Rota a la drecha y arrastra la ventana activa
bs: Zakreni u desno i ponesi aktivni prozor sa sobom
gl: Rotar á dereita e arrastrar a xanela activa
ms: Putar ke kanan dan bawa sekali tetingkap aktif
oc: Rotacion a drecha amb la fenèstra activa
sl: Zavrti desno skupaj z aktivnim oknom
sr: Заротирај десно и понеси активни прозор са собом
uk: Обертати вправо разом із активним вікном
vi: Xoay sang phải và mang theo cửa sổ hiện hành

source: Rotate To
ast: Rotar hacia
bs: Zakreni do
gl: Rotar a
ms: Putar Ke
oc: Rotacion cap a
sl: Zavrti na
sr: Заротирај до
uk: Обертати до
vi: Xoay sang

source: Rotate to viewport
ast: Rotar hacia la vista
bs: Okreći do prikaznog polja
gl: Rotar á área de visualización
ms: Putar ke port pandang
oc: Rotacion cap a un burèu (una fàcia)
sl: Zavrti na območje pogleda
sr: Ротира до приказног простора
uk: Обертання до кадрового вікна
vi: Xoay sang cổng nhìn

source: Rotate window
ast: Rotar ventana
bs: Zakreni prozor
gl: Rotar a xanela
ms: Putar tetingkap
oc: Rotacion de la fenèstra
sl: Zavrti okno
sr: Ротира прозор
uk: Обертати вікно
vi: Xoay cửa sổ

source: Rotate with window
ast: Rotar con ventana
bs: Zakreni sa prozorom
gl: Rotar coa xanela
ms: Putar dengan tetingkap
oc: Rotacion amb la fenèstra
sl: Zavrti z oknom
sr: Ротира са прозором
uk: Обертати з вікном
vi: Xoay với cửa sổ

source: Rotate Flip Left
ast: Rotar hacia la izquierda
bs: Prebaci u lijevu stranu
gl: Rotar á esquerda con viraxe
ms: Putar Kalihan Kiri
oc: Rotacion sul costat d'esquèrra
sl: Zavrti in obrni levo
sr: Заротирај одбацивање на лево
uk: Обертати з показом вліво
vi: Xoay lật trái

source: Flip to left viewport and warp pointer
ast: Rotar a la vista izquierda y doblar el punteru
bs: Prebaci na lijevo prikazno polje i iskrivi pokazivač
gl: Virar á area de visualización esquerda e manter punteiro
ms: Kalih ke port pandang kiri dan leding penuding
oc: Rotacion sul costat d'esquèrra amb lo puntador
sl: Obrni na levo in ovij kazalec
sr: Пребаци на леви приказни простор и искриви показивач
uk: Показ у ліве кадрове вікно та спотворення вказівника
vi: Lật sang cổng nhìn bên trái

source: Rotate Flip Right
ast: Rotar hacia la drecha
bs: Prebaci u desnu stranu
gl: Rotar á dereita con viraxe
ms: Putar Kalihan Kanan
oc: Rotacion sul costat drech
sl: Zvrti in obrni desno
sr: Заротирај одбацивање на десно
uk: Обертати з відображенням вправо
vi: Xoay lật phải

source: Flip to right viewport and warp pointer
ast: Rotar hacia la vista de la drecha al arrastrar el punteru al borde la pantalla
bs: Prebaci na desno prikazno polje i iskrivi pokazivač
gl: Virar á área de visualización da dereita e manter punteiro
ms: Kalih ke port pandang kanan dan leding penuding
oc: Rotacion sul costat de drecha amb lo puntador
sl: Obrni na desno in ovij kazalec
sr: Пребаци на десни приказни простор и искриви показивач
uk: Відображення у праве кадрове вікно та спотворення вказівника
vi: Lật sang cổng nhìn bên phải

source: Rotate to cube face
ast: Xirar a la cara del cubu
bs: Okreći do strane kocke
gl: Rotar á cara do cubo
ms: Putar ke permukaan kiub
oc: Rotacion cap a la fàcia del cub
sl: Zavrti na dano ploskev kocke
sr: Ротира до стране коцке
uk: Обернути до обличчя куба
vi: Xoay sang mặt khối

source: Rotate To Face 1
ast: Rotar hacia la cara 1
bs: Okreći do strane 1
gl: Rotar á cara 1
ms: Putar Ke Permukaan 1
oc: Rotacion cap a la fàcia 1
sl: Zavrti na ploskev 1
sr: Заротирај до стране 1
uk: Обертати до межі 1
vi: Xoay sang mặt 1

source: Rotate to face 1
ast: Rotar hacia la cara 1
bs: Okreći do strane 1
gl: Rotar á cara 1
ms: Putar ke permukaan 1
oc: Rotacion cap a la fàcia 1
sl: Zavrti na ploskev 1
sr: Заротирај до стране 1
uk: Обертання до межі 1
vi: Xoay sang mặt 1

source: Rotate To Face 2
ast: Rotar hacia la cara 2
bs: Okreći do strane 2
gl: Rotar á cara 2
ms: Putar Ke Permukaan 2
oc: Rotacion cap a la fàcia 2
sl: Zavrti na ploskev 2
sr: Заротирај до стране 2
uk: Обертати до межі 2
vi: Xoay sang mặt 2

source: Rotate to face 2
ast: Rotar hacia la cara 2
bs: Okreći do strane 1
gl: Rotar á cara 2
ms: Putar ke permukaan 2
oc: Rotacion cap a la fàcia 2
sl: Zavrti na ploskev 2
sr: Ротира до стране 2
uk: Обертання до межі 2
vi: Xoay sang mặt 2

source: Rotate To Face 3
ast: Rotar hacia la cara 3
bs: Okreći do strane 3
gl: Rotar á cara 3
ms: Putar Ke Permukaan 3
oc: Rotacion cap a la fàcia 3
sl: Zavrti na ploskev 3
sr: Заротирај до стране 3
uk: Обертати до межі 3
vi: Xoay sang mặt 3

source: Rotate to face 3
ast: Rotar hacia la cara 3
bs: Okreći do strane 3
gl: Rotar á cara 3
ms: Putar ke permukaan 3
oc: Rotacion cap a la fàcia 3
sl: Zavrti na ploskev 3
sr: Ротира до стране 3
uk: Обертання до межі 3
vi: Xoay sang mặt 3

source: Rotate To Face 4
ast: Rotar hacia la cara 4
bs: Okreći do strane 4
gl: Rotar á cara 4
ms: Putar Ke Permukaan 4
oc: Rotacion cap a la fàcia 4
sl: Zavrti na ploskev 4
sr: Заротирај до стране 4
uk: Обертати до межі 4
vi: Xoay sang mặt 4

source: Rotate to face 4
ast: Rotar hacia la cara 4
bs: Okreći do strane 4
gl: Rotar á cara 4
ms: Putar ke permukaan 4
oc: Rotacion cap a la fàcia 4
sl: Zavrti na ploskev 4
sr: Ротира до стране 4
uk: Обертання до межі 4
vi: Xoay sang mặt 4

source: Rotate To Face 5
ast: Rotar hacia la cara 5
bs: Okreći do strane 5
gl: Rotar á cara 5
ms: Putar Ke Permukaan 5
oc: Rotacion cap a la fàcia 5
sl: Zavrti na ploskev 5
sr: Заротирај до стране 5
uk: Обертати до межі 5
vi: Xoay sang mặt 5

source: Rotate to face 5
ast: Rotar hacia la cara 5
bs: Okreći do strane 5
gl: Rotar á cara 5
ms: Putar ke permukaan 5
oc: Rotacion cap a la fàcia 5
sl: Zavrti na ploskev 5
sr: Ротира до стране 5
uk: Обертання до межі 5
vi: Xoay sang mặt 5

source: Rotate To Face 6
ast: Rotar hacia la cara 6
bs: Okreći do strane 6
gl: Rotar á cara 6
ms: Putar Ke Permukaan 6
oc: Rotacion cap a la fàcia 6
sl: Zavrti na ploskev 6
sr: Заротирај до стране 6
uk: Обертати до межі 6
vi: Xoay sang mặt 6

source: Rotate to face 6
ast: Rotar hacia la cara 6
bs: Okreći do strane 6
gl: Rotar á cara 6
ms: Putar ke permukaan 6
oc: Rotacion cap a la fàcia 6
sl: Zavrti na ploskev 6
sr: Ротира до стране 6
uk: Обертання до межі 6
vi: Xoay sang mặt 6

source: Rotate To Face 7
ast: Rotar hacia la cara 7
bs: Okreći do strane 7
gl: Rotar á cara 7
ms: Putar Ke Permukaan 7
oc: Rotacion cap a la fàcia 7
sl: Zavrti na ploskev 7
sr: Заротирај до стране 7
uk: Обертати до межі 7
vi: Xoay sang mặt 7

source: Rotate to face 7
ast: Rotar hacia la cara 7
bs: Okreći do strane 7
gl: Rotar á cara 7
ms: Putar ke permukaan 7
oc: Rotacion cap a la fàcia 7
sl: Zavrti na ploskev 7
sr: Ротира до стране 7
uk: Обертання до межі 7
vi: Xoay sang mặt 7

source: Rotate To Face 8
ast: Rotar hacia la cara 8
bs: Okreći do strane 8
gl: Rotar á cara 8
ms: Putar Ke Permukaan 8
oc: Rotacion cap a la fàcia 8
sl: Zavrti na ploskev 8
sr: Заротирај до стране 8
uk: Обертати до межі 8
vi: Xoay sang mặt 8

source: Rotate to face 8
ast: Rotar hacia la cara 8
bs: Okreći do strane 8
gl: Rotar á cara 8
ms: Putar ke permukaan 8
oc: Rotacion cap a la fàcia 8
sl: Zavrti na ploskev 8
sr: Ротира до стране 8
uk: Обертання до межі 8
vi: Xoay sang mặt 8

source: Rotate To Face 9
ast: Rotar hacia la cara 9
bs: Okreći do strane 9
gl: Rotar á cara 9
ms: Putar Ke Permukaan 9
oc: Rotacion cap a la fàcia 9
sl: Zavrti na ploskev 9
sr: Заротирај до стране 9
uk: Обертати до межі 9
vi: Xoay sang mặt 9

source: Rotate to face 9
ast: Rotar hacia la cara 9
bs: Okreći do strane 9
gl: Rotar á cara 9
ms: Putar ke permukaan 9
oc: Rotacion cap a la fàcia 9
sl: Zavrti na ploskev 9
sr: Ротира до стране 9
uk: Обертання до межі 9
vi: Xoay sang mặt 9

source: Rotate To Face 10
ast: Rotar hacia la cara 10
bs: Okreći do strane 10
gl: Rotar á cara 10
ms: Putar Ke Permukaan 10
oc: Rotacion cap a la fàcia 10
sl: Zavrti na ploskev 10
sr: Заротирај до стране 10
uk: Обертати до межі 10
vi: Xoay sang mặt 10

source: Rotate to face 10
ast: Rotar hacia la cara 10
bs: Okreći do strane 10
gl: Rotar á cara 10
ms: Putar ke permukaan 10
oc: Rotacion cap a la fàcia 10
sl: Zavrti na ploskev 10
sr: Ротира до стране 10
uk: Обертання до межі 10
vi: Xoay sang mặt 10

source: Rotate To Face 11
ast: Rotar hacia la cara 11
bs: Okreći do strane 11
gl: Rotar á cara 11
ms: Putar Ke Permukaan 11
oc: Rotacion cap a la fàcia 11
sl: Zavrti na ploskev 11
sr: Заротирај до стране 11
uk: Обертати до межі 11
vi: Xoay sang mặt 11

source: Rotate to face 11
ast: Rotar hacia la cara 11
bs: Okreći do strane 11
gl: Rotar á cara 11
ms: Putar ke permukaan 11
oc: Rotacion cap a la fàcia 11
sl: Zavrti na ploskev 11
sr: Ротира до стране 11
uk: Обертання до межі 11
vi: Xoay sang mặt 11

source: Rotate To Face 12
ast: Rotar hacia la cara 12
bs: Okreći do strane 12
gl: Rotar á cara 12
ms: Putar Ke Permukaan 12
oc: Rotacion cap a la fàcia 12
sl: Zavrti na ploskev 12
sr: Заротирај до стране 12
uk: Обертати до межі 12
vi: Xoay sang mặt 12

source: Rotate to face 12
ast: Rotar hacia la cara 12
bs: Okreći do strane 12
gl: Rotar á cara 12
ms: Putar ke permukaan 1
oc: Rotacion cap a la fàcia 12
sl: Zavrti na ploskev 2
sr: Ротира до стране 12
uk: Обертання до межі 12
vi: Xoay sang mặt 12

source: Rotate to cube face with window
ast: Xirar a la cara del cubu con ventana
bs: Okreći do strane kocke sa prozorom
gl: Rotar á cara do cubo con xanela
ms: Putar ke permukaan kiub dengan tetingkap
oc: Rotacion cap a la fàcia del cub amb fenèstra
sl: Zavrti na dano ploskev kocke skupaj z oknom
sr: Ротира до стране коцке са прозором
uk: Обернути до обличчя куба з вікном
vi: Xoay sang mặt khối với cửa sổ

source: Rotate To Face 1 with Window
ast: Rotar hacia la cara 1 cola ventana
bs: Okreći do strane 1 sa prozorom
gl: Rotar á cara 1 arrastrando a xanela
ms: Putar ke Permukaan 1 dengan Tetingkap
oc: Rotacion cap a la fàcia 1 amb la fenèstra
sl: Zavrti na ploskev 1 z oknom
sr: Заротирај до стране 1 са прозором
uk: Обертати до межі 1 з вікном
vi: Xoay sang mặt 1 với cửa sổ

source: Rotate to face 1 and bring active window along
ast: Rotar a la cara 1 y traer la ventana activa
bs: Okreći do strane 1 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 1 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 1 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 1 amb la fenèstra activa
sl: Zavrti na ploskev 1 skupaj z aktivnim oknom
sr: Заротирај до стране 1 и понеси активни прозор са собом
uk: Обертання до межі 1 з активним вікном
vi: Xoay sang mặt 1 và mang theo cửa sổ hiện hành

source: Rotate To Face 2 with Window
ast: Rotar hacia la cara 2 cola ventana
bs: Okreći do strane 2 sa prozorom
gl: Rotar á cara2 arrastrando a xanela
ms: Putar ke Permukaan 2 dengan Tetingkap
oc: Rotacion cap a la fàcia 2 amb la fenèstra
sl: Zavrti na ploskev 2 z oknom
sr: Заротирај до стране 2 са прозором
uk: Обертати до межі 2 з вікном
vi: Xoay sang mặt 2 với cửa sổ

source: Rotate to face 2 and bring active window along
ast: Rotar a la cara 1 y arrastrar la ventana activa
bs: Okreći do strane 2 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 2 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 2 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 2 amb la fenèstra activa
sl: Zavrti na ploskev 2 skupaj z aktivnim oknom
sr: Ротира до стране 2 и носи активни прозор са собом
uk: Обертання до межі 2 з активним вікном
vi: Xoay sang mặt 2 và mang theo cửa sổ hiện hành

source: Rotate To Face 3 with Window
ast: Rotar hacia la cara 3 cola ventana
bs: Okreći do strane 3 sa prozorom
gl: Rotar á cara 3 arrastrando a xanela
ms: Putar ke Permukaan 3 dengan Tetingkap
oc: Rotacion cap a la fàcia 3 amb la fenèstra
sl: Zavrti na ploskev 3 z oknom
sr: Заротирај до стране 3 са прозором
uk: Обертати до межі 3 з вікном
vi: Xoay sang mặt 3 với cửa sổ

source: Rotate to face 3 and bring active window along
ast: Rotar a la cara 3 y arrastrar la ventana activa
bs: Okreći do strane 3 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 3 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 3 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 3 amb la fenèstra activa
sl: Zavrti na ploskev 3 skupaj z aktivnim oknom
sr: Ротира до стране 3 и носи активни прозор са собом
uk: Обертання до межі 3 з активним вікном
vi: Xoay sang mặt 3 và mang theo cửa sổ hiện hành

source: Rotate To Face 4 with Window
ast: Rotar hacia la cara 4 cola ventana
bs: Okreći do strane 4 sa prozorom
gl: Rotar á cara 4 arrastrando a xanela
ms: Putar ke Permukaan 4 dengan Tetingkap
oc: Rotacion cap a la fàcia 4 amb la fenèstra
sl: Zavrti na ploskev 4 z oknom
sr: Заротирај до стране 4 са прозором
uk: Обертати до межі 4 з вікном
vi: Xoay sang mặt 4 với cửa sổ

source: Rotate to face 4 and bring active window along
ast: Rotar a la cara 4 y arrastrar la ventana activa
bs: Okreći do strane 4 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 4 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 4 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 4 amb la fenèstra activa
sl: Zavrti na ploskev 4 skupaj z aktivnim oknom
sr: Ротира до стране 4 и носи активни прозор са собом
uk: Обертання до межі 4 з активним вікном
vi: Xoay sang mặt 4 và mang theo cửa sổ hiện hành

source: Rotate To Face 5 with Window
ast: Rotar hacia la cara 5 cola ventana
bs: Okreći do strane 5 sa prozorom
gl: Rotar á cara 5 arrastrando a xanela
ms: Putar ke Permukaan 5 dengan Tetingkap
oc: Rotacion cap a la fàcia 5 amb la fenèstra
sl: Zavrti na ploskev 5 z oknom
sr: Заротирај до стране 5 са прозором
uk: Обертати до межі 5 з вікном
vi: Xoay sang mặt 5 với cửa sổ

source: Rotate to face 5 and bring active window along
ast: Rotar a la cara 5 y arrastrar la ventana activa
bs: Okreći do strane 5 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 5 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 5 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 5 amb la fenèstra activa
sl: Zavrti na ploskev 5 skupaj z aktivnim oknom
sr: Ротира до стране 5 и носи активни прозор са собом
uk: Обертання до межі 5 з активним вікном
vi: Xoay sang mặt 5 và mang theo cửa sổ hiện hành

source: Rotate To Face 6 with Window
ast: Rotar hacia la cara 6 cola ventana
bs: Okreći do strane 6 sa prozorom
gl: Rotar á cara 6 arrastrando a xanela
ms: Putar ke Permukaan 6 dengan Tetingkap
oc: Rotacion cap a la fàcia 6 amb la fenèstra
sl: Zavrti na ploskev 6 z oknom
sr: Заротирај до стране 6 са прозором
uk: Обертати до межі 6 з вікном
vi: Xoay sang mặt 6 với cửa sổ

source: Rotate to face 6 and bring active window along
ast: Rotar a la cara 6 y arrastrar la ventana activa
bs: Okreći do strane 6 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 6 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 6 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 6 amb la fenèstra activa
sl: Zavrti na ploskev 6 skupaj z aktivnim oknom
sr: Ротира до стране 6 и носи активни прозор са собом
uk: Обертання до межі 6 з активним вікном
vi: Xoay sang mặt 6 và mang theo cửa sổ hiện hành

source: Rotate To Face 7 with Window
ast: Rotar hacia la cara 7 cola ventana
bs: Okreći do strane 7 sa prozorom
gl: Rotar á cara 7 arrastrando a xanela
ms: Putar ke Permukaan 7 dengan Tetingkap
oc: Rotacion cap a la fàcia 7 amb la fenèstra
sl: Zavrti na ploskev 7 z oknom
sr: Заротирај до стране 7 са прозором
uk: Обертати до межі 7 з вікном
vi: Xoay sang mặt 7 với cửa sổ

source: Rotate to face 7 and bring active window along
ast: Rotar a la cara 7 y arrastrar la ventana activa
bs: Okreći do strane 7 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 7 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 7 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 7 amb la fenèstra activa
sl: Zavrti na ploskev 7 skupaj z aktivnim oknom
sr: Ротира до стране 7 и носи активни прозор са собом
uk: Обертання до межі 7 з активним вікном
vi: Xoay sang mặt 7 và mang theo cửa sổ hiện hành

source: Rotate To Face 8 with Window
ast: Rotar hacia la cara 8 cola ventana
bs: Okreći do strane 8 sa prozorom
gl: Rotar á cara 8 arrastrando a xanela
ms: Putar ke Permukaan 8 dengan Tetingkap
oc: Rotacion cap a la fàcia 8 amb la fenèstra
sl: Zavrti na ploskev 8 z oknom
sr: Заротирај до стране 8 са прозором
uk: Обертати до межі 8 з вікном
vi: Xoay sang mặt 8 với cửa sổ

source: Rotate to face 8 and bring active window along
ast: Rotar a la cara 8 y arrastrar la ventana activa
bs: Okreći do strane 8 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 8 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 8 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 8 amb la fenèstra activa
sl: Zavrti na ploskev 8 skupaj z aktivnim oknom
sr: Ротира до стране 8 и носи активни прозор са собом
uk: Обертання до межі 8 з активним вікном
vi: Xoay sang mặt 8 và mang theo cửa sổ hiện hành

source: Rotate To Face 9 with Window
ast: Rotar hacia la cara 9 cola ventana
bs: Okreći do strane 9 sa prozorom
gl: Rotar á cara 9 arrastrando a xanela
ms: Putar ke Permukaan 9 dengan Tetingkap
oc: Rotacion cap a la fàcia 9 amb la fenèstra
sl: Zavrti na ploskev 9 z oknom
sr: Заротирај до стране 9 са прозором
uk: Обертати до межі 9 з вікном
vi: Xoay sang mặt 9 với cửa sổ

source: Rotate to face 9 and bring active window along
ast: Rotar a la cara 9 y arrastrar la ventana activa
bs: Okreći do strane 9 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 9 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 9 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 9 amb la fenèstra activa
sl: Zavrti na ploskev 9 skupaj z aktivnim oknom
sr: Ротира до стране 9 и носи активни прозор са собом
uk: Обертання до межі 9 з активним вікном
vi: Xoay sang mặt 9 và mang theo cửa sổ hiện hành

source: Rotate To Face 10 with Window
ast: Rotar hacia la cara 10 cola ventana
bs: Okreći do strane 10 sa prozorom
gl: Rotar á cara 10 arrastrando a xanela
ms: Putar ke Permukaan 10 dengan Tetingkap
oc: Rotacion cap a la fàcia 10 amb la fenèstra
sl: Zavrti na ploskev 10 z oknom
sr: Заротирај до стране 10 са прозором
uk: Обертати до межі 10 з вікном
vi: Xoay sang mặt 10 với cửa sổ

source: Rotate to face 10 and bring active window along
ast: Rotar a la cara 10 y traer la ventana activa
bs: Okreći do strane 10 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 10 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 10 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 10 amb la fenèstra activa
sl: Zavrti na ploskev 10 skupaj z aktivnim oknom
sr: Ротира до стране 10 и носи активни прозор са собом
uk: Обертання до межі 10 з активним вікном
vi: Xoay sang mặt 10 và mang theo cửa sổ hiện hành

source: Rotate To Face 11 with Window
ast: Rotar hacia la cara 11 cola ventana
bs: Okreći do strane 11 sa prozorom
gl: Rotar á cara 11 arrastrando a xanela
ms: Putar ke Permukaan 11 dengan Tetingkap
oc: Rotacion cap a la fàcia 11 amb la fenèstra
sl: Zavrti na ploskev 11 z oknom
sr: Заротирај до стране 11 са прозором
uk: Обертати до межі 11 з вікном
vi: Xoay sang mặt 11 với cửa sổ

source: Rotate to face 11 and bring active window along
ast: Rotar a la cara 11 y traer la ventana activa
bs: Okreći do strane 11 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 11 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 11 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 11 amb la fenèstra activa
sl: Zavrti na ploskev 11 skupaj z aktivnim oknom
sr: Ротира до стране 11 и носи активни прозор са собом
uk: Обертання до межі 11 з активним вікном
vi: Xoay sang mặt 11 và mang theo cửa sổ hiện hành

source: Rotate To Face 12 with Window
ast: Rotar hacia la cara 12 cola ventana
bs: Okreći do strane 12 sa prozorom
gl: Rotar á cara 12 arrastrando a xanela
ms: Putar ke Permukaan 12 dengan Tetingkap
oc: Rotacion cap a la fàcia 12 amb la fenèstra
sl: Zavrti na ploskev 12 z oknom
sr: Заротирај до стране 12 са прозором
uk: Обертати до межі 12 з вікном
vi: Xoay sang mặt 12 với cửa sổ

source: Rotate to face 12 and bring active window along
ast: Rotar a la cara 12 y traer la ventana activa
bs: Okreći do strane 12 i ponesi aktivni prozor sa sobom
gl: Rotar á cara 12 e arrastrar tamén a xanela activa
ms: Putar ke permukaan 12 dan bawa sekali dialog tetingkap aktif
oc: Rotacion cap a la fàcia 12 amb la fenèstra activa
sl: Zavrti na ploskev 12 skupaj z aktivnim oknom
sr: Ротира до стране 12 и носи активни прозор са собом
uk: Обертання до межі 12 з активним вікном
vi: Xoay sang mặt 12 và mang theo cửa sổ hiện hành

source: Scale
ast: Escalar
bs: Proporcionalo smanji ili uvećaj
gl: Escalado
ms: Skala
oc: Escala
sl: Spremeni velikost
sr: Скалирај
uk: Масштабування
vi: Co giãn
