Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Options that keep Compiz compatible to the Gnome desktop environment
ast: Opciones que caltienen a Compiz compatible col entornu d'escritoriu GNOME
bs: Opcije koje održavaju Compiz kompatibilnim sa Gnome radnim okruženjem
gl: Opcións para manter a compatibilidade de Compiz co contorno de escritorio GNOME
ms: Pilihan yang memastikan Compiz serasi dengan persekitaran dekstop Gnome
oc: Opcions que rendon Compiz compatible amb l'environament de burèu Gnome
sl: Nastavitve, s pomočjo katerih je Compiz združljiv z namiznim okoljem Gnome
sr: Опције које држе Компиз компатибилним са Гном радним окружењем
uk: Параметри, що підтримують сумісність Compiz з оточенням стільниці Gnome
vi: Tùy chọn cho phép Compiz hoạt động tương thích với môi trường Gnome

source: Show Main Menu
ast: Amosar menú principal
bs: Prikaži glavni meni
gl: Mostrar menú principal
ms: Papar Menu Utama
oc: Afichar lo menut principal
sl: Prikaži glavni meni
sr: Прикажи главни мени
uk: &Показувати Головне меню
vi: Hiện trình đơn chính

source: Show the main menu
ast: Amuesa'l menú principal
bs: Prikaži glavni meni
gl: Mostra o menú principal
ms: Paparkan menu utama
oc: Afichar lo menut principal
sl: Prikaži glavni meni
sr: Приказује главни мени
uk: Показувати головне меню
vi: Hiện trình đơn chính

source: Run Dialog
ast: Executar diálogu
bs: Pokreni dijaloški okvir
gl: Diálogo de execución
ms: Jalankan Dialog
oc: Bóstia de dialòg d'execucion
sl: Pogovorno okno Zaženi
sr: Покрени прозорче
uk: Діалогове вікно запуску
vi: Hộp thoại khởi chạy

source: Show Run Application dialog
ast: Amosar el cuadru de diálogu d'execución d'aplicación
bs: Prikaži i pokreni aplikaciju dijaloškog okvira
gl: Mostrar o diálogo de execución do aplicativo
ms: Papar dialog Jalan Aplikasi
oc: Afichar la bóstia de dialòg d'execucion de l'aplicacion
sl: Prikaži pogovorno okno Zaženi program
sr: Прикажи прозорче покретања програма
uk: Показати діалог запуску застосунків
vi: Hiện hộp thoại khởi động ứng dựng

source: Screenshot command line
ast: Llinia d'órdenes de la captura de pantalla
bs: Komanda snimanja ekrana
gl: Liña de ordes de captura de pantalla
ms: Baris perintah cekupan skrin
oc: Linha de comanda de captura d'ecran
sl: Ukazni niz za zajem zaslona
sr: Командна линија снимка
uk: Командний рядок знятка екрану
vi: Chạy câu lệnh chụp màn hình

source: Take a screenshot
ast: Facer una semeya de la pantalla
bs: Napravi sliku ekrana
gl: Facer unha capturar pantalla
ms: Ambil cekupan skrin
oc: Far una captura d'ecran
sl: Zajemi zaslonsko sliko
sr: Направи снимак
uk: Зробити зняток екрану
vi: Chụp màn hình

source: Window screenshot command line
ast: Llinia d'órdenes de la captura de ventana
bs: Komandna linija snimanja ekrana prozora
gl: Liña de ordes para captura de pantalla de xanelas
ms: Baris perintah cekupan skrin tetingkap
oc: Linha de comanda de captura de fenèstra
sl: Ukazni niz zajema posnetka okna
sr: Командна линија снимка прозора
uk: Командний рядок знятку вікна
vi: Câu lệnh chụp ảnh cửa sổ

source: Take a screenshot of a window
ast: Saca una semeya d'una ventana
bs: Napravi sliku prozora
gl: Facer captura de pantalla dunha xanela
ms: Ambil cekupan skrin tetingkap
oc: Far la captura d'ecran d'una fenèstra
sl: Napravi posnetek okna
sr: Направи снимак прозора
uk: Зробити зняток вікна
vi: Chụp một cửa sổ

source: Run terminal command
ast: Executar orde de terminal
bs: Pokreni terminal naredbu
gl: Executar orde por terminal
ms: Jalankan perintah terminal
oc: Comanda per aviar lo Terminal
sl: Zaženi terminalski ukaz
sr: Покрени команду терминала
uk: Запустити команду в терміналі
vi: Chạy câu lệnh mở thiết bị cuối

source: Terminal command line
ast: Llinia d'órdenes de terminal
bs: Komandna linija terminala
gl: Liña de ordes do terminal
ms: Baris perintah terminal
oc: Comanda d'aviar pel Terminal
sl: Ukazni niz terminala
sr: Командна линија терминала
uk: Командний рядок терміналу
vi: Câu lệnh gọi thiết bị cuối

source: Open a terminal
ast: Abrir un terminal
bs: Otvori terminal
gl: Abrir un terminal
ms: Buka terminal
oc: Dobrir un terminal
sl: Odpri terminal
sr: Отвори терминал
uk: Відкрити термінал
vi: Mở một thiết bị cuối

source: Restore
uk: Поновлення

source: Corners / Edges
uk: Кути / Краї

source: Upper Left Corner
uk: Верхній лівий кут

source: Bottom Left Corner
uk: Нижній лівий кут

source: Bottom Half
uk: Долішня половина

source: Bottom Right Corner
uk: Нижній правий кут

source: Left Half
uk: Ліва половина

source: Fill Screen
uk: На весь екран

source: Right Half
uk: Права половина

source: Top Left Corner
uk: Верхній лівий кут

source: Top Half
uk: Горішня половина

source: Top Right Corner
uk: Верхній правий кут

source: Maximize
ast: Maximizar
bs: Maksimizirano
gl: Maximizar
ms: Maksimumkan
oc: Maximizar
sl: Razpni
sr: Увећај
uk: Розгорнути
vi: Phóng to

source: Left Edge
uk: Лівий край

source: Right Edge
uk: Правий край

source: Bottom Edge
uk: Нижній край

source: Resize Actions
uk: Дії зміни розміру

source: Preview Indicator
uk: Індикатор передпрогляду

source: Preview Outline Color
uk: Передпрогляд кольору контуру

source: Preview Fill Color
uk: Передпрогляд кольору заливки

source: Disable Transparency
uk: Вимкнути прозорість

source: Disable blending.
uk: Вимкнути змішування.

source: Selection
uk: Вибране

source: Select
uk: Обрати

source: Grouping
uk: Групування

source: Group Windows
uk: Групувати вікна

source: Ungroup Windows
uk: Розгрупувати вікна

source: Close Group
uk: Закрити групу

source: Ignore Group
uk: Нехтувати групу

source: Glow
uk: Сяйво

source: Glow Color Change
uk: Зміна кольору світіння

source: Maximize/unmaximize with group
uk: Розгорнути / розгорнути за допомогою групи

source: Opacity of selected windows
uk: Непрозорість обраних вікон

source: Saturation of selected windows
uk: Насиченість обраних вікон

source: Brightness of selected windows
uk: Яскравість обраних вікон

source: Precision
uk: Точність

source: Colors
uk: Кольори

source: Selection Color
uk: Колір виділення

source: Line Color
uk: Колір лінії

source: Animation Options
uk: Параметри анімації

source: Fade time for text animations
uk: Час згасання текстових анімацій

source: Use tab bar animations
uk: Використовувати анімацію панелі вкладок

source: Space
uk: Пробіл

source: Border Width
uk: Ширина Рамки

source: Border color of the tab bar
uk: Колір межі панелі вкладок

source: Tab Highlight Color
uk: Колір виділення на вкладці

source: Simple
uk: Простий

source: Gradient
uk: Градієнт

source: Metal
uk: Метал

source: Window Title Font
uk: Шрифт заголовку вікна

source: Font Size
uk: Розмір шрифту

source: Font Color
uk: Колір шрифту

source: The color of the window title in the tab bar
uk: Колір заголовку вікна на панелі вкладок

source: Remove window from group after dropping it outside a tab bar
uk: Вилучення вікна з групи, опустивши його за межі панелі вкладок

source: JPEG image format plugin
uk: Модуль формату зображення JPEG

source: Compression Quality
uk: Якість стиснення

source: Quality of compression when saving JPEG images
uk: Якість стиснення під час збереження зображення формату JPEG

source: PNG image loader
bs: PNG učitavanje slike
gl: Cargador de imaxes PNG
ms: Pemuat imej PNG
oc: Cargador d'imatge PNG
sl: Nalagalnik slik PNG
uk: завантажувач зображення PNG

source: SVG image loader
bs: SVG učitavanje slike
gl: Cargador de imaxes SVG
ms: Pemuat imej SVG
oc: Cargador d'imatge SVG
sl: Nalagalnik slik SVG
uk: завантажувач зображення SVG

source: Set overlay
ast: Afitar contornu
bs: Postavi preklopnik
gl: Estabelecer sobreposición
ms: Tetapkan tindihan atas
oc: Reglar la superposicion
sl: Nastavi prekrivanje
uk: Встановити накладку
vi: Đặt màn phủ

source: Set window overlay
ast: Afitar contornu de la ventana
bs: Postavi preklopnik prozora
gl: Estabelecer sobreposición da xanela
ms: Tetapkan tindihan atas tetingkap
oc: Reglar la superposicion de las fenèstras
sl: Nastavi prekrivanje okna
uk: Встановити накладку вікна
vi: Đặt màn phủ cửa sổ

source: File Watcher
ast: Visor de ficheros
bs: Posmatrač datoteka
gl: Supervisor de ficheiros
ms: Pemantau Fail
oc: Observador de fichièr
sl: Opazovalnik datotek
uk: Переглядач файлів
vi: Theo dõi tập tin

source: File change notification plugin
ast: Complementu de notificación de cambeos en ficheros
bs: Dodatak za obavještenje promjene datoteke
gl: Engadido de notificación de cambios en ficheiros
ms: Pemalam pemberitahuan perubahan fail
oc: Extension per la notificacion de modificacion de fichièr
sl: Vstavek za obveščanje o spremembah datotek
sr: Додатак обавештења промене датотеке
uk: Модуль сповіщення про зміну файлу
vi: Trình bổ sung theo dõi sự thay đổi của tệp

source: Login
uk: Увійти

source: Logout
uk: Вийти

source: Magnifier
uk: Збільшувач

source: Magnifier box
uk: Збільшувач, який переміщується за вказівником

source: Zoom In
uk: Збільшити

source: Zoom Out
uk: Зменшити

source: Mode.
uk: Режим.

source: Image overlay
uk: Накладання зображення

source: Fisheye
uk: Риб'яче око

source: Zoom factor for keyboard initiated magnifier.
uk: Коефіцієнт масштабування для збільшувача ініційованій із набірниці.

source: Keep fully on screen
uk: Помістити повністю на екран

source: Keep fully on screen.
uk: Помістити повністю на екран.

source: Width
uk: Ширина

source: Box width.
uk: Ширина прямокутника виділення.

source: Height
uk: Висота

source: Box height.
uk: Висота прямокутника виділення.

source: Border width
uk: Ширина рамки

source: Border widtht.
uk: Ширина рамки.

source: Border color
uk: Колір рамки

source: Magnifier image
uk: Зображення збільшувача

source: Magnifier image.
uk: Зображення збільшувача.

source: Clip mask
uk: Маска обрізки

source: Clip mask.
uk: Маска обрізки.

source: X offset of the cursor
uk: Зсув вказівника по осі X

source: X offset of the cursor.
uk: Зсув вказівника по осі X.

source: Y offset of the cursor
uk: Зсув вказівника по осі Y

source: Y offset of the cursor.
uk: Зсув вказівника по осі Y.

source: Radius
uk: Радіус

source: Radius of the magnification area.
uk: Радіус области збільшення.

source: Motion blur
uk: Розмивання рухом

source: Motion blur effect
uk: Ефект розмиття рухом

source: Activate
uk: Активувати

source: Mouse position polling
uk: Опитування позиції вказівника

source: Updates the mouse pointer position from the xserver
uk: Оновлення позиції вказівника миші з X-сервера

source: Mouse Poll Interval
uk: Інтервал опитування миші

source: How often to poll the mouse position, in miliseconds. Reduce this to reduce choppy behavior.
uk: Частота опитування позиції вказівника, у мілісекундах. Зменшіть у випадку переривчастого руху.

source: Move Window
ast: Mover la ventana
bs: Pomjeri prozor
gl: Mover a xanela
ms: Alih Tetingkap
oc: Desplaçar la fenèstra
sl: Premakni okno
sr: Помери прозор
uk: Перемістити вікно
vi: Di chuyển cửa sổ

source: Move your windows around
bs: Pokreni svoje prozore
gl: Mover as xanelas arredor
ms: Gerak tetingkap anda di sekeliling
sl: Premikaj okna naokoli
uk: Дозволити переміщення вікон

source: Initiate Window Move
ast: Entamar movimientu de ventana
bs: Započni pomjeranje prozora
gl: Iniciar movemento de xanela
ms: Mulakan Gerakan Tetingkap
oc: Aviar lo desplaçament de fenèstra
sl: Začni s premikom okna
sr: Започни померање прозора
uk: Ініціювати рух вікна
vi: Bắt đầu di chuyển cửa sổ

source: Start moving window
ast: Entamar a mover la ventana
bs: Započni pomjeranje prozora
gl: Iniciar movemento da xanela
ms: Mula mengalihkan tetingkap
oc: Aviar lo desplaçament de la fenèstra
sl: Začni s premikom okna
sr: Почни померање прозора
uk: Запуск переміщення вікна
vi: Bắt đầu di chuyển cửa sổ

source: Moving Window Opacity
bs: Pokretanje neprozirnosti prozora
gl: Opacidade da xanela en movemento
ms: Menggerakkan Kelegapan Tetingkap
sl: Raven prekrivnosti premikajočega se okna
uk: Прозорість переміщуваного вікна

source: Opacity level of moving windows (in percent).
bs: Nivo neprozirnosti pokrenutih prozora (u procentima).
gl: Nivel de opacidade das xanelas en movemento (en %).
ms: Aras kelegapan tetingkap bergerak (dalam peratus).
sl: Stopnja ravni prekrivnosti premikajočih se oken (v odstotkih).
uk: Ступінь прозорости переміщуваних вікон (у відсотках).

source: Keyboard Move Increment
bs: Povećanje pokretljivosti tastature
gl: Incremento do movemento co teclado
ms: Tokokan Gerakan Papan Kekunci
sl: Povečava premika tipkovnice
uk: крок переміщення для набірниці

source: Move the window by this amount of pixels for every press on one of the cursor keys.
bs: Pomjeri prozor za ovaj iznos piksela svakim pritiskom na jednu od kursorskih tipki.
gl: Move a xanela esta cantidade de píxeles cada vez que prema unha tecla do cursor.
ms: Gerak tetingak dengan sejumlah piksel ini bagi setiap tekan pada salah satu kekunci kursor.
sl: Premakni okno za to količino slikovnih točk z vsakim pritiskom na eno od smernih tipk kazalke.
uk: Переміщення вікна на дану кількість пікселів при кожному натисканні клавішів керування вказівником (стрілок).

source: Constrain Y
ast: Llendar Y
bs: Ograniči Y
gl: Límite Y
ms: Kekang Y
oc: Constrénher Y
sl: Omeji Y
sr: Ограничи Y
uk: Обмежити Y
vi: Ràng buộc Y

source: Constrain y-coordinate to workspace area.
bs: Ograniči y-koordinatu na prostor radne površine.
gl: Limitar a coordenada Y á área de traballo.
ms: Kekang koordinat-y ke kawasan ruang kerja.
sl: Omejitev koordinate y na delovno površino.
uk: Обмежити Y-координати межами робочого простору.

source: Snapoff Semimaximized Windows
bs: Poravnaj polu uvećane prozore
gl: Separar as xanelas semi-maximizadas
ms: Tanggalkan Tetingkap Semi-Maksimum
sl: Odpni delno razprta okna
uk: Відстиковувати напіврозгорнуті вікна

source: Snapoff and auto-restore semimaximized windows when dragging them.
bs: Poravnaj i automatski vrati poluvećane prozore kada ih povlačiš.
gl: Separar e desmaximizar as xanelas maximizadas ao arrastralas.
ms: Tanggalkan dan pulih-sendiri tetingkap semi-maksimum bila menyeretnya.
sl: Odpni in samodejno obnovi delno razprta okna med njihovim premikanjem.
uk: Відстиковувати й автоматично відновлювати напіврозгорнуті вікна при перетягуванні.

source: Snapoff Distance
bs: Razdaljina poravnanja
gl: Distancia de separación
ms: Jarak Tanggal
sl: Razdalja odpetja
uk: Відстань відстиковування

source: Distance of pixels you have to drag a snapped semimaximized window to unsnap it.
bs: Razdaljina u pikselima za povlačenje poravnjanih poluvećanih prozora kako bi poništili poravnanje
gl: Distancia en píxeles que ten que arrastrar unha xanela pegada e semi-maximizada para despegala.
ms: Jarak piksel yang anda perlu seret tetingkap semi-maksimum terlekat menjadi tertanggal.
sl: Razdalja slikovnih točk, za katero je potrebno povleči pripeto delno razprto okno za njegovo odpetje.
uk: Відстань у пікселях, на яку потрібно відтягнути розгорнуте вікно для його відстиковування.

source: Snapback Semimaximized Windows
bs: Vrati poravnanje poluvećanih prozora
gl: Realiñar cos bordos as xanelas semimaximizadas
ms: Lekat Kembali Tetingkap Semi-Maksimum
sl: Pripne nazaj delno rezpeta okna
uk: Пристикувати напіврозгорнуті вікна

source: Snapback and re-maximize semimaximized windows when dragging them back.
bs: Vrati poravnanje poluvećanih prozora
gl: Realiñar cos bordos e maximizar as xanelas semimaximizadas cando se arrastren de novo.
ms: Lekat kembali dan maksimum semula tetingkap semi-maksimum bila menyeretnya kembali
sl: Pripne nazaj in ponovno razpne okna, ko jih raztegujemo nazaj.
uk: Пристиковувати та розгортати напіврозгорнуті вікна при перетягуванні їх назад.

source: Snapback Distance
bs: Razdaljina vraćanja poravnanja
gl: Distancia de realiñamento cos bordos
ms: Jarak Lekat Semula
sl: Razdalja pripenjanja
uk: Відстань пристиковування

source: Number of pixels from top or sides to snap back semimaximized windows.
bs: Razdaljina u pikselima od vrha i strana za vraćanje poravnanja poluvećanih prozora.
gl: Número de píxeles desde a parte superior ou laterais en que se realiñarán cos bordos as xanelas semimaximizadas.
ms: Bilangan piksel dari atas atau sisi untuk lekat kembali tetingkap semi-maksimum.
sl: Število pik od zgoraj ali s strani za pripenjanje nazaj delno razpetih oken.
uk: Відстань у пікселях до верхньої або бокової межі, на якій відбувається пристиковування напіврозгорнутого вікна.

source: Lazy Positioning
ast: Allugamientu laxu
bs: Lijeno pozicioniranje
gl: Posicionamento lento
ms: kedudukan Malas
oc: Posicionament sople
sl: Lenivo določanje položaja
sr: Лењо померање
uk: "Ледаче" позиціонування
vi: Định vị chậm

source: Do not update the server-side position of windows until finished moving.
bs: Ne ažuriraj položaj server-stranka prozra dok se ne završi pokretanje.
gl: Non actualizar a posición das xanelas no servidor até que acaben de moverse
ms: Jangan kemaskini kedudukan sisi-pelayang tetingkap sehingga selesai bergerak.
sl: Ne posodobi položaja oken s strani strežnika, dokler ni premikanje zaključeno.
uk: Не оновлювати позицію вікон на сервері до закінчення переміщення.

source: Default Moving Window Mode
bs: Zadani način pomicanja prozora
gl: Modo de movemento de xanela predeterminado
uk: Типовий режим переміщення вікон

source: Default mode used for window moving.
bs: Zadani način pomicanja prozora.
gl: Modo predeterminado usado no movemento de xanelas.
uk: Типовий режим, використовуваний для переміщення вікон.

source: Outline
ast: Contornu
bs: Obris
gl: Contorno
ms: Garis Luar
oc: Contorn
sl: Obrisno
sr: Контурна
uk: Кордон
vi: Viền

source: Rectangle
ast: Rectángulu
bs: Pravougaona
gl: Rectángulo
ms: Segiempat
sl: S pravokotnikom
sr: Правоугаона
uk: Прямокутник
vi: Hình chữ nhật

source: Use a double-border in 'Rectangle' and 'Outline' modes
uk: Використовуйте подвійну рамку в режимах "Rectangle" й "Outline"

source: Increase the contrast of the border using a lighter color.
uk: Збільшіть контрастність межі за допомогою більш світлого кольору.

source: Use Desktop average colors
uk: Використовувати усереднені кольори стільниці

source: Try to use the desktop average color if defined by your DE (overrides custom colors).
uk: Спробуйте використовувати усереднений колір стільниці, якщо його визначено вашим середовищем (перевизначення власних кольорів).

source: Border Color
ast: Color del borde
bs: Boja ivica
gl: Cor do bordo
ms: Warna Sempadan
oc: Color de la bordadura
sl: Barva robu
sr: Боја границе
uk: Колір кордону
vi: Màu viền

source: Border color used for outline and rectangle moving modes
bs: Boja ruba koja se koristi za obrub i pravokutnog načina pomicanja
gl: Cor do bordo usada nos modos de movemento como contorno e como rectángulo.
uk: Колір рамки, що використовується для контурного та прямокутного режиму переміщення

source: Fill Color
ast: Color de Rellenu
bs: Boja punjenja
gl: Cor de recheo
ms: Warna Isian
oc: Color d'emplenatge
sl: Barva polnila
sr: Боја пуњења
uk: Колір забарвлення
vi: Màu đổ

source: Fill color used for rectangle moving mode
bs: Boja ispune koja se koristi za pravokutni način pomicanja
gl: Cor de recheo usada no modo de movemento como rectángulo
uk: Колір заповнення, який використовується для прямокутного режиму переміщення

source: Enable Transparency
bs: Uključi providnost
gl: Activar transparencia
uk: Увімкнути прозорість

source: Enable or disable blending.
bs: Omogući ili onemogući pretapanje.
gl: Activar ou desactivar a mestura.
uk: Увімкнути або вимкнути розмиття.

source: Negative
uk: Негатив

source: Used to set a window or screen negative
uk: Створює негатив вікна або екрану

source: Toggle Window Negative
uk: Увімкнути негатив вікон

source: Toggle active window negative
uk: Увімкнути негатив активного вікна

source: Toggle Screen Negative
uk: Увімкнути негатив екрану

source: Toggle screen negative
uk: Увімкнути негатив екрану

source: Neg Windows
uk: Контрастні вікна

source: Windows to be negative by default
uk: Вікна будуть негативними усталено

source: Exclude Windows
uk: За виключенням вікон

source: Windows to exclude from negating
uk: Вікна виключені зі спротилежнення

source: Notification
uk: Сповіщення

source: Fatal
uk: Фатальна

source: Error
uk: Помилка

source: Warning
uk: Увага

source: Info
uk: Відомості

source: Debug
uk: Зневадження

source: Opacity, Brightness and Saturation
ast: Opacidá: Brillu y saturación
bs: Neprovidnost, Osvijetljenost i Zasićenje
gl: Opacidade, brillo e saturación
ms: Kelegapan, Kecerahan dan Ketepuan
oc: Opacitat, luminositat e saturacion
sl: Prekrivnost, svetlost in nasičenost
sr: Провидност, Осветљеност и Засићење
uk: Прозорість, яскравість і насиченість
vi: Độ trong suốt, độ sáng và độ bão hòa

source: Per window adjustments of opacity, brightness and saturation
bs: Po prozorskom prilagođavanju neprozirnosti, svjetline i zasićenja
gl: Axuste da opacidade, brillo e saturación por xanela
ms: Pelarasan per tetingkap bagi kelegapan, kecerahan dan ketepuan
sl: Prilagoditve ravni prekrivnosti, svetlosti in nasičenosti na posamezno okno
uk: У вікні налаштування непрозорости, яскравости та насичености

source: Increase Opacity Key
bs: Povećaj ključ neprozirnosti
gl: Tecla de incremento da opacidade
ms: Tingkatkan Kunci Kelegapan
sl: Tipka za povečanje ravni prekrivnosti
uk: Клавіш зменшення прозорости

source: Increase the opacity of the selected window.
bs: Povećaj neprozirnost odabranog prozora.
gl: Incrementa a opacidade da xanela seleccionada.
ms: Tingkatkan kelegapan bagi tetingkap terpilih.
sl: Povečaj raven prekrivnosti izbranega okna.
uk: Зменшити прозорість обраного вікна.

source: Increase Opacity Button
bs: Povećaj tipku za neprozirnost
gl: Botón de incremento da opacidade
ms: Tingkatkan Butang Kelegapan
sl: Gumb za povečanje ravni prekrivnosti
uk: Кнопка зменшення прозорости

source: Increase the opacity of the window the pointer hovers.
bs: Povećaj neprozirnost prozora po kojem se kreće kursor.
gl: Incrementa a opacidade da xanela sobre a que se pousa o punteiro.
ms: Tingkatkan kelegapan apung penuding di atas tetingkap.
sl: Povečaj raven prekrivnosti okna, nad katerim je kazalec miške.
uk: Зменшити прозорість вікна, на яке наведено вказівник.

source: Decrease Opacity Key
bs: Smanji ključ neprozirnosti
gl: Tecla de redución da opacidade
ms: Kurangkan Kunci Kelegapan
sl: Tipka za zmanjšanje ravni prekrivnosti
uk: Клавіш збільшення прозорости

source: Decrease the opacity of the selected window.
bs: Smanji neprozirnost odabranog prozora.
gl: Reduce a opacidade da xanela seleccionada.
ms: Kurangkan kelegapan tetingkap terpilih.
sl: Zmanjšaj raven prekrivnosti izbranega okna.
uk: Збільшити прозорість обраного вікна

source: Decrease Opacity Button
bs: Smanji tipku za neprozirnost
gl: Botón de redución da opacidade
ms: Kurangkan Kelegapan Butang
sl: Gumb za zmanjšanje ravni prekrivnosti
uk: Кнопка збільшення прозорости

source: Decrease the opacity of the window the pointer hovers.
bs: Smanji neprozirnost prozora po kojem se kreće kursor.
gl: Reduce a opacidade da xanela sobre a que se pousa o punteiro.
ms: Kurangkan kelegapan bagi tetingkap bila penuding diatasnya.
sl: Zmanjšaj raven prekrivnosti okna, nad katerim je kazalec miške.
uk: Збільшити прозорість вікна, на яке наведено вказівник.

source: New window default opacity value
bs: Zadana vrijednost prozirnosti novog prozora
gl: Novo valor da opacidade predeterminada das xanelas
uk: Нове усталене значення прозорости вікна

source: Default opacity when a new window is created (in percent).
bs: Zadana prozirnost kada je novi prozor stvoren (u postotku).
gl: Opacidade predeterminada cando se crea unha xanela nova (en porcentaxe).
uk: Усталена прозорість при створенні нового вікна (у відсотках).

source: Step Size
bs: Korak veličine
gl: Duración do paso
ms: Saiz Langkah
sl: Velikost koraka
uk: Розмір кроку
