Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Spring Konstant
ast: Constante de tensión
bs: Konstanta opruge
gl: Constante K do resorte
ms: Pemalar Spring
oc: Constanta de ressòrt
sl: Konstanta vzmeti
sr: Константа опруге
uk: Константа пружности
vi: Hệ số đàn hồi K

source: Grid Resolution
ast: Resolución de la cuadrícula
bs: Rezolucija koordinatne mreže
gl: Resolución da grella
ms: Resolusi Grid
oc: Resolucion de la grasilha
sl: Ločljivost mreže
sr: Резолуција координатне мреже
uk: Роздільність
vi: Độ phân giải lưới

source: Vertex Grid Resolution
ast: Resolución de cuadrícula de vértiz
bs: Tjemena rezolucija koordinatne mreže
gl: Resolución da grella de vértices
ms: Resolusi Grid Puncak
oc: Resolucion de la grasilha de soms
sl: Ločljivost mreže verteksa
sr: Резолуција координатне мреже темена
uk: Роздільність
vi: Độ phân giải lưới đỉnh

source: Minimum Grid Size
ast: Tamañu mínimu de cuadrícula
bs: Najmanja veličina koordinatne mreže
gl: Tamaño mínimo da grella
ms: Saiz Grid Minimum
oc: Talha de grasilha minimala
sl: Najmanjša velikost mreže
sr: Најмања величина координатне мреже
uk: Мінімальний розмір
vi: Kích thước lưới tối thiểu

source: Minimum Vertex Grid Size
ast: Tamañu mínimu de cuadrícula de vértiz
bs: Najmanja veličina koordinatne mreže tjemena
gl: Tamaño mínimo da grella de vértices
ms: Saiz Grid Puncak Minimum
oc: Talha de grasilha de som minimala
sl: Najmanjša velikost mreže verteksa
sr: Најмања величина координатне мреже темена
uk: Мінімальна роздільність
vi: Kích thước lưới đỉnh tối thiểu

source: Map Effect
ast: Asignar efeutu
bs: Efekat preslikavanja
gl: Efecto ao crear
ms: Kesap Peta
oc: Mappar l'efièch
sl: Učinek mapiranja
sr: Ефекат мапирања
uk: Ефект віддзеркалення

source: Map Window Effect
ast: Asignar efeutu de ventana
bs: Efekat preslikavanja prozora
gl: Efecto ao crear a xanela
ms: Kesan Peta Tetingkap
oc: Mappar l'efièch de la fenèstra
sl: Učinek mapiranja okna
sr: Ефекат мапирања прозора
uk: Ефект віддзеркалення вікна

source: Focus Window Effect
ast: Efeutu d'enfoque de ventana
bs: Efekat fokusiranja prozora
gl: Efecto ao enfocar a xanela
ms: Kesan Fokus Tetingkap
oc: Efièch de focus de la fenèstra
sl: Učinek okna fokusa
sr: Ефекат фокусирања прозора
uk: Ефект фокусування вікна
vi: Hiệu ứng cửa sổ tiêu điểm

source: Map Windows
ast: Asignar ventanes
bs: Preslikaj prozore
gl: Crear xanelas
ms: Petakan Tetingkap
oc: Mappar los tipes de fenèstras
sl: Mapiraj okna
sr: Мапирај прозоре
uk: Типи віддзеркалення вікна

source: Windows that should wobble when mapped
ast: Ventanes que tienen que tremar al asitiase
bs: Prozori koji bi trebali biti talasasti kada se preslikavaju
gl: Xanelas que deben semellar xelatina cando se crean
ms: Tetingkap yang patut bergegar bila dipetakan
oc: Tipes de fenèstras de deformar quand son mappadas
sl: Okna, ki naj se pri mapiranju zamajejo
sr: Прозори који треба да су пихтијасти кад су мапирани
uk: Вікна, що стають желейними при призначенні
vi: Các cửa sổ rung khi mở

source: Focus Windows
ast: Enfocar Ventanes
bs: Fokusiraj prozore
gl: Enfocar xanelas
ms: Fokus Tetingkap
oc: Focus sus las fenèstras
sl: Fokus oken
sr: Фокусирај прозоре
uk: Фокусування вікон
vi: Tiêu điểm cửa sổ

source: Windows that should wobble when focused
ast: Ventanes que tienen que tremar cuando-yos dea'l focu
bs: Prozori koji bi trebali biti talasasti kada su fokusirani
gl: Xanelas que deben semellar xelatina cando se enfocan
ms: Tetingkap yang patut bergegar bila difokus
oc: Tipes de fenèstras de deformar quand lo focus es sus aquelas
sl: Okna, ki naj se pri fokusu zamajejo
sr: Прозори који треба да су пихтијасти кад су фокусирани
uk: Вікна, що стають желейними при фокусі
vi: Các cửa sổ rung khi có tiêu điểm

source: Grab Windows
ast: Garrar Ventanes
bs: Zgrabi prozor
gl: Xanelas agarradas
ms: Cekau Tetingkap
oc: Agafar las fenèstras
sl: Zagrabi okna
sr: Зграби прозор
uk: Типи вікон при захопленні

source: Windows that should wobble when grabbed
ast: Ventanes que tienen que tremar cuando les agarres
bs: Prozori koji bi trebali biti talasasti kada su zgrabljeni
gl: Xanelas que deben semellar xelatina cando son agarradas
ms: Tetingkap yang patut bergegar bila dicekau
oc: Tipes de fenèstras de deformar quand son picadas
sl: Okna, ki naj se pri prijetju zamajejo
sr: Прозори који треба да су пихтијасти кад су зграбљени
uk: Вікна, що стають желейними при захопленні
vi: Các cửa sổ rung khi được nắm

source: Move Windows
ast: Mover Ventanes
bs: Pomjeri prozore
gl: Mover xanelas
ms: Alih Tetingkap
oc: Desplaçar las fenèstras
sl: Premakni okna
sr: Помери прозоре
uk: Перемістити вікна
vi: Di chuyển cửa sổ

source: Windows that should wobble when moved
ast: Ventanes que tienen que tremar al movese
bs: Prozori koji bi trebali biti talasasti kada su pomjereni
gl: Xanelas que deben semellar xelatina cando se moven
ms: Tetingkap yang patut bergegar bila dialih
oc: Tipes de fenèstras de deformar quand son desplaçadas
sl: Okna, ki naj se pri premikanju zamajejo
sr: Прозори који треба да су пихтијасти кад се померају
uk: Вікна, що стають желейними при переміщенні
vi: Các cửa sổ rung khi di chuyển

source: Maximize Effect
ast: Efeutu maximizar
bs: Efekat uvećavanja
gl: Efecto ao maximizar
ms: Kesan Maksimum
oc: Optimizar l'efièch
sl: Učinek razpenjanja
sr: Ефекат увећања
uk: Ефект розгортання
vi: Hiệu ứng phóng to

source: Wobble effect when maximizing and unmaximizing windows
ast: Efeutu de xelatina al maximizar o desmaximizar les ventanes
bs: Talasasti efekat prilikom uvećavanja ili smanjivanja prozora
gl: Efecto semellante á xelatina cando se maximizan ou minimizan as xanelas
ms: Kesan bergegar bila maksimum dan nyahmaksimum tetingkap
oc: Efièch de deformacion al moment de la maximizacion e de la demaximizacion de las fenèstras
sl: Učinek majanja pri razpenjanju in odrazpenjanju oken
sr: Пихтијасти ефекат приликом увећања и умањења прозора
uk: Ефект тремтіння при розгортанні та згортанні вікон
vi: Hiệu ứng rung khi phóng to và bỏ phóng to cửa sổ

source: Metacity-like workarounds.
uk: Metacity-подібні нестандартні налаштування

source: Legacy Fullscreen Support
uk: Успадкована підтримка повноекранного режиму

source: Make Wine and legacy applications fullscreen properly.
uk: Зробити Wine та успадковані програми правильно показуваними на повний екран.

source: Firefox Menu Fix
uk: Виправлення меню Firefox

source: Fix window type of Firefox and Thunderbird menus.
uk: Виправити типи вікон для меню Firefox і Thunderbird.

source: OpenOffice.org Menu Fix
uk: Виправлення меню OpenOffice.org

source: Fix window type of OpenOffice.org menus.
uk: Виправити типи для меню OpenOffice.org.

source: Notification Daemon Fix
uk: Виправлення демонів повідомлень

source: Fix window type of notification daemon windows.
uk: Виправити типи вікон для демонів повідомлень.

source: Java Window Fix
uk: Виправлення вікон Java

source: Fix window type of various Java windows.
uk: Виправити типи вікон для різних Java вікон.

source: Qt Window Fix
uk: Виправлення вікон Qt

source: Fix window type of various Qt windows.
uk: Виправити типи вікон для різних Qt вікон.

source: Convert Urgency to Demands Attention
uk: Перетворити "термінові" вікна у "вимагають до себе уваги".

source: Make "urgent" windows also "demand attention".
uk: Зробити "термінові" вікна також такими, що "вимагають до себе уваги".

source: AIGLX Fragment Parameter Fix
uk: Виправлення параметру AIGLX Fragment

source: Fix broken glProgramEnvParameter4f implementation.
uk: Виправити неправильну реалізацію glProgramEnvParameter4f.

source: Fix screen updates in XGL with fglrx.
uk: Виправити оновлення вікна в XGL з Fglrx.

source: Fix for broken GLX_MESA_copy_sub_buffer on XGL in fglrx.
uk: Виправити неправильний GLX_MESA_copy_sub_buffer на XGL в Fglrx.

source: Force synchronization between X and GLX
uk: Посилити синхронізацію між X і GLX

source: Force synchronization between X and GLX, which may help for window parts not redrawing correctly when using Nvidia drivers, but also may decrease performance.
uk: Посилити синхронізацію між X і GLX, яка дає змогу частинам вікон не перемальовувати коректно вікна під час використанні драйверів NVIDIA, але це може знизити продуктивність.

source: Window stickyness
uk: Липкість вікон

source: Make "on all desktops" windows "sticky"
uk: Зробити вікна "на всіх стільницях" "липкими"

source: Make "on all desktops" windows sticky. Sticky windows are visible on all viewports.
uk: Зробити вікна "на всіх стільницях" липкими. Липкі вікна видимі в усіх проєкціях.

source: "On all desktops" sticky match
uk: Будуть липкі на всіх стільницях

source: Windows on all desktops that should be made sticky
uk: Вікна, які мають бути липкими на всіх стільницях

source: Names
uk: Назви

source: Workspace Names
uk: Назви робочих просторів

source: Viewport
uk: Вікно перегляду

source: The name of the workspace.
uk: Назва робочого простору.

source: Text Display
uk: Показ тексту

source: Mipmap
bs: Mip mapa
gl: Mapa de imaxe
sl: Mini zemljevid
sr: Мипмап

source: KDE/Qt Event Loop
bs: KDE/Qt petlja poruka
gl: Bucle de eventos KDE/Qt
ms: Gelung Peristiwa KDE/Qt
oc: Bocla d'eveniments KDE/Qt
sl: Zanka dogodkov KDE/Qt

source: Integrates the KDE/Qt event loop into Compiz
bs: Objedinjuje KDE/Qt petlju poruka u Compiz
gl: Integra o bucle de eventos de KDE/Qt en Compiz
ms: Sepadukan gelung peristiwa KDE/Qt ke dalam Compiz
oc: Integrar la bocla d'eveniment KDE/Qt dins Compiz
sl: Vključi zanko dogodkov KDE/Qt v Compiz

source: Shift
ast: Mayús
gl: Maiús
oc: Majuscula

source: Meta
gl: Super

source: lightVec X
gl: Vector de luz X

source: lightVec Y
gl: Vector de luz Y

source: lightVec Z
gl: Vector de luz Z

source: Compiz
bs: Kompozitni upravljač prozora
sr: Компиз

source: Control
bs: Upravljanje
oc: Ctrl

source: Alt
oc: Elev
