Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Only show the window icon and do not display a thumbnail at all
ast: Amosar namái l'iconu de ventana y nun amosar enxamás una miniatura
bs: Prikaži samo ikonu prozora i uopće ne prikazuj sličicu
gl: Mostrar só a icona da xanela e non mostrar nunca unha miniatura
ms: Hanya papar ikon tetingkap dan jangan papar thumbnail langsung
oc: Far veire sonque l'icòna de la fenèstra e afichar pas cap de miniatura
sl: Pokaži le ikono okna in sploh ne prikaži sličice
uk: Показувати лише піктограму вікна й не показувати мініатюру
vi: Chỉ hiện biểu tượng cửa sổ và không hiện hình xem trước

source: Minimized
ast: Minimizada
bs: Minimiziran
gl: Minimizada
ms: Diminimumkan
oc: Minimizat
sl: Skrčeno
sr: Умањен
uk: Згорнуті
vi: Bị thu nhỏ

source: Auto Rotate
ast: Rotar automáticamente
bs: Automatsko zakretanje
gl: Rotar automaticamente
ms: Putar Sendiri
oc: Rotacion automatica
sl: Samodejno vrtenje
sr: Аутоматски ротирај
uk: Автоматичне обертання
vi: Tự động chuyển

source: Rotate to the selected window while switching
ast: Rotar a la ventana escoyida al intercambiar
bs: U toku prebacivanja zakreni do označenog prozora
gl: Rotar á xanela seleccionada mentres se cambia
ms: Putar tetingkap terpilih semasa penukaran
oc: Virar cap a la fenèstra seleccionada pendent la comutacion
sl: Med preklapljanjem zavrti na izbrano okno
sr: Заротирај до одабраног прозора у току пребацивања
uk: Обертати до вибраного вікна при перемиканні
vi: Chuyển tới cửa sổ được chọn khi đang lựa chọn

source: 3D Windows
uk: 3D Вікна

source: Minimum Cube Size
uk: Щонайменший розмір куба

source: Minimum cube size (in percent).
uk: Щонайменший розмір куба (у відсотках).

source: Window Space
uk: Віконний простір

source: Window Color (Active)
uk: Колір вікна (Активного)

source: Window Color (Inactive)
uk: Колір вікна (Неактивного)

source: Text
uk: Текст

source: Render text to texture
uk: Перетворити текст на текстуру

source: Thumbnail Window Size
uk: Розмір вікна мініатюри

source: Show Delay
uk: Затримка показу

source: Fade In/Out Duration
uk: Тривалість затемнення/освітлення

source: Thumbnail Border Size
uk: Розмір рамки мініатюри

source: Thumbnail Border Glow Color
uk: Колір сяйва рамки мініатюри

source: Paint Window Like Background
uk: Забарвити вікно кольором тла

source: Generate Mipmaps
uk: Генерувати Міпмапи

source: Window Title Text
uk: Текст заголовку вікна

source: Enable Titles
uk: Увімкнути назви

source: Title Bar Info
uk: Інформація в панелі заголовку

source: Shows additional information in the window title bar
uk: Показує додаткову інформацію в заголовку вікна

source: Show Remote Machine Name
uk: Показати ім'я віддаленої машини

source: Show name of remote machine if a certain application is executed remotely.
uk: Показати ім'я віддаленої машини, якщо певна програма виконується віддалено.

source: Show Root
uk: Показати root

source: Show marker if you're logged in as root.
uk: Показати повідомлення, якщо ви ввійшли у систему як root.

source: Trip
uk: Подорож

source: Ripples
uk: Брижі

source: Viewport Switcher
uk: Перемикач проєкцій

source: Initiate viewport changes through several events
uk: Ініціювати зміну проєкції через різні події

source: Number-Based Viewport Switching
uk: Перемикання проєкції за номером

source: Begin Viewport Switch
uk: Почати перемикання проєкції

source: Begin entering viewport number
uk: Почати вводити номер проєкції

source: Go to specific viewport
uk: Перейти до конкретної проєкції

source: Switch to Viewport 1
uk: Перемкнути на проєкцію 1

source: Switch to viewport 1
uk: Перемкнути на проєкцію 1

source: Switch to Viewport 2
uk: Перемкнути на проєкцію 2

source: Switch to viewport 2
uk: Перемкнути на проєкцію 2

source: Switch to Viewport 3
uk: Перемкнути на проєкцію 3

source: Switch to viewport 3
uk: Перемкнути на проєкцію 3

source: Switch to Viewport 4
uk: Перемкнути на проєкцію 4

source: Switch to viewport 4
uk: Перемкнути на проєкцію 4

source: Switch to Viewport 5
uk: Перемкнути на проєкцію 5

source: Switch to viewport 5
uk: Перемкнути на проєкцію 5

source: Switch to Viewport 6
uk: Перемкнути на проєкцію 6

source: Switch to viewport 6
uk: Перемкнути на проєкцію 6

source: Switch to Viewport 7
uk: Перемкнути на проєкцію 7

source: Switch to viewport 7
uk: Перемкнути на проєкцію 7

source: Switch to Viewport 8
uk: Перемкнути на проєкцію 8

source: Switch to viewport 8
uk: Перемкнути на проєкцію 8

source: Switch to Viewport 9
uk: Перемкнути на проєкцію 9

source: Switch to viewport 9
uk: Перемкнути на проєкцію 9

source: Switch to Viewport 10
uk: Перемкнути на проєкцію 10

source: Switch to viewport 10
uk: Перемкнути на проєкцію 10

source: Switch to Viewport 11
uk: Перемкнути на проєкцію 11

source: Switch to viewport 11
uk: Перемкнути на проєкцію 11

source: Switch to Viewport 12
uk: Перемкнути на проєкцію 12

source: Switch to viewport 12
uk: Перемкнути на проєкцію 12

source: Desktop-based Viewport Switching
uk: Перемикання проєкції на стільниці

source: Move Left
uk: Перемістити ліворуч

source: Move to the left
uk: Перемістити ліворуч

source: Move Right
uk: Перемістити праворуч

source: Move to the right
uk: Перемістити праворуч

source: Move Up
uk: Перемістити вище

source: Move up
uk: Перемістити вгору

source: Move Down
uk: Перемістити нижче

source: Move down
uk: Перемістити вниз

source: Move Next
uk: Перемістити вперед

source: Move to the next viewport
uk: Перемістити до наступної проєкції

source: Move Prev
uk: Перемістити назад

source: Move to the previous viewport
uk: Перемістити до попередньої проєкції

source: Initiate plugin action
uk: Ініціювати дію втулка

source: Initiate/Terminate the selected plugin action
uk: Ініціювати/припинити дію вибраного втулка

source: Plugin for initiate action
uk: Втулок для дії ініціювання

source: Plugin for initiate/action action
uk: Втулок для дії ініціювання/поведінки

source: Action name for initiate
uk: Назва дії для ініціювання

source: Action name for initiate/terminate
uk: Назва дії для ініціювання/припинення

source: Desktop Wall
uk: Стіна стільниць

source: Desktop Wall Plugin
uk: Втулок "Стіна стільниць"

source: Viewport Switch Preview
uk: Перемкнути попередній перегляд проєкцій

source: Show Viewport Switcher Preview
uk: Показувати перегляд проєкцій у перемикачі

source: Show switcher window while switching viewports
uk: Показувати перемикач вікон під час перемикання проєкцій

source: Show Live Viewport Previews
uk: Показувати проєкцію перегляду вживу

source: Show live viewport previews in switcher window
uk: Показувати перегляд проєкцій у перемикачі вікна вживу

source: Switch Target Preview Visibility Time
uk: Перемикнути час видимости вікна передпрогляду

source: Duration (in s) the switch target preview should remain visible after switching ends.
uk: Тривалість (у секундах) показу вікна передпрогляду, яке має залишатися видимим після кінцевого перемикання.

source: Preview Scale
uk: Масштаб передпрогляду

source: Size of the preview in %
uk: Розмір вікна передпрогляду в %

source: Edge Radius
uk: Радіус краю

source: Radius of the rounded edge
uk: Радіус округлости краю

source: Width of the border between the previews
uk: Ширина рамки між виглядами

source: Outline color of the switcher window.
uk: Колір обрису перемикача вікон

source: Background Gradient
uk: Градієнт тла

source: Base Color
uk: Основний колір

source: First color for the background gradient of the switcher window.
uk: Перший колір градієнта тла перемикача вікон

source: Second color for the background gradient of the switcher window.
uk: Другий колір для градієнту тла вікна перемикача вікна

source: Third color for the background gradient of the switcher window.
uk: Третій колір для тла градієнту вікна перемикача.

source: Thumb Gradient
uk: Градієнт мініатюри

source: First color for the thumb gradient of the switcher window.
uk: Перший колір градієнта мініатюри перемикача вікон

source: Second color for the thumb gradient of the switcher window.
uk: Другий колір градієнту мініатюри вікна перемикача вікна

source: Highlight Gradient
uk: Градієнт підсвічування

source: First color for the thumb highlight gradient of the switcher window.
uk: Перший колір контрастного градієнту мініатюри перемикача вікон

source: Second color for the thumb highlight gradient of the switcher window.
uk: Другий колір градієнту підсвічування мініатюри вікна перемикача вікна

source: Arrow Colors
uk: Кольори стрілок

source: First color of the arrow of the switcher window.
uk: Перший колір стрілки перемикача вікон

source: Second color of the arrow of the switcher window.
uk: Другий колір стрілки перемикача вікон.

source: Viewport Switching
uk: Перемикання проєкцій

source: Allow Wrap-Around
uk: Дозволити циклічний перехід

source: Allow wrap-around when moving the wall up/down/left/right
uk: Дозволяти обертання під час руху стіни вгору/вниз/вліво/вправо

source: Wall Sliding Duration
uk: Тривалість ковзання стіни

source: Duration (in s) for wall sliding viewport switching animation
uk: Тривалість (у секундах) для анімації перемикання проєкції ковзання стіни

source: Non Sliding Windows
uk: Не ковзкі вікна

source: Windows that should not slide during the slide animation
uk: Вікна, які не мають ковзати під час анімації ковзання

source: Move within wall
uk: Рухатись у межах стіни

source: Move along the wall to the left
uk: Рухатися вздовж стіни ліворуч

source: Move along the wall to the right
uk: Рухатися вздовж стіни праворуч

source: Move along the wall up
uk: Рухатися вздовж стіни вгору

source: Move along the wall down
uk: Рухатися вздовж стіни вниз

source: Move along the wall to the next viewport
uk: Рухатися вздовж стіни до наступної проєкції

source: Move along the wall to the previous viewport
uk: Рухатися вздовж стіни до попередньої проєкції

source: Move with window within wall
uk: Рухатися з вікном у межах стіни

source: Move Left With Window
uk: Рухатися ліворуч із вікном

source: Move with window along the wall to the left
uk: Рухатися з вікном уздовж стіни ліворуч

source: Move Right With Window
uk: Рухатися праворуч із вікном

source: Move with window along the wall to the right
uk: Рухатися з вікном уздовж стіни праворуч

source: Move Up With Window
uk: Рухатися вгору з вікном

source: Move with window along the wall up
uk: Рухатися з вікном уздовж стіни вгору

source: Move Down With Window
uk: Рухатися вниз із вікном

source: Move with window along the wall down
uk: Рухатися з вікном уздовж стіни вниз

source: Edge flipping
uk: Перегортання біля краю

source: Flip Left
uk: Перегортання ліворуч

source: Flip left
uk: Перегортання ліворуч

source: Flip Right
uk: Перегортання праворуч

source: Flip right
uk: Перегортання праворуч

source: Flip Up
uk: Перегортання вгору

source: Flip up
uk: Перегортання вгору

source: Flip Down
uk: Перегортання вниз

source: Flip down
uk: Перегортання вниз

source: Multimonitor behavior
uk: Поведінка кількох моніторів

source: How should a multimonitor configuration be handled
uk: Як має опрацьовуватися конфігурація з кількома моніторами

source: Switch all
uk: Перемкнути все

source: Switch separately
uk: Перемкнути роздільно

source: Edge Flipping
uk: Перегортання біля краю

source: Flip viewport when moving the pointer to a screen edge
uk: Перегортання проєкції під час руху вказівника до краю екрану

source: Flip viewport when moving a window to a screen edge
uk: Перегортання проєкції під час руху вікна до краю екрану

source: Flip viewport when dragging an object to a screen edge
uk: Перегортання проєкції під час перетягування об'єкта до краю екрану

source: Wallpaper
uk: Шпалери

source: Image
uk: Зображення

source: The image file used.
uk: Використовуваний файл зображення.

source: Positioning
uk: Позиціонування

source: Scale and Crop
uk: Масштаб та обрізання

source: Scaled
uk: Масштабування

source: Tiled
uk: Черепиця

source: Center Tiled
uk: Черепицею по центру

source: Background Fill Type
uk: Тип заливки тла

source: Vertical gradient
uk: Вертикальний градієнт

source: Horizontal gradient
uk: Горизонтальний градієнт

source: Color 1
uk: Колір 1

source: Fill or first gradient color.
uk: Колір заливки або перший градієнт.

source: Color 2
uk: Колір 2

source: Second gradient color.
uk: Колір другого градієнту.

source: Wallpaper Rotation
uk: Обертання шпалер

source: Water Effect
ast: Efeuto acuáticu
bs: Vodeni efekat
gl: Efecto de auga
ms: Kesan Air
oc: Efièch d'aiga
sl: Vodni učinek
sr: Водени ефекат
uk: Ефект води
vi: Hiệu ứng nước

source: Adds water effects to different desktop actions
ast: Amestar efeutu acuáticu a delles aiciones d'escritoriu
bs: Dodaj vodene efekte različitim aktivnostima radne površi
gl: Engade efectos de auga a diferentes accións do escritorio
ms: Tambah kesan air ke tindakan desktop yang berbeza
oc: Apond d'efièches d'aiga a diferentas operacions del burèu
sl: Posameznim dejanjem namizja doda vodni učinek
sr: Додаје водене ефекте за различите акције радне површи
uk: Додавання ефектів води до різних дій стільниці
vi: Thêm hiệu ứng nước vào các thao tác màn hình khác nhau

source: Enable pointer water effects
ast: Activar efeutos acuáticos del punteru
bs: Uključi vodene efekte pokazivača
gl: Activar efectos de auga do punteiro
ms: Benarkan kesan air penuding
oc: Activar los efièches d'aiga del puntador
sl: Vključi vodne učinke kazalca
sr: Укључи водене ефекте показивача
uk: Увімкнути для вказівника ефекти води
vi: Bật hiệu ứng nước cho con trỏ

source: Toggle rain
ast: Activa o desactiva la lluvia
bs: Uključi/isključi kišu
gl: Conmutar choiva
ms: Togol hujan
oc: Activar/desactivar la pluèja
sl: Preklopi dež
sr: Укључи/искључи кишу
uk: Вмикання дощу
vi: Bật/tắt mưa

source: Toggle rain effect
ast: Activa o desactiva l'efeutu de lluvia
bs: Uključi / Isključi kišni efekat
gl: Conmutar o efecto choiva
ms: Togol kesan hujan
oc: Activar/desactivar l'efièch de pluèja
sl: Preklopi učinek dežja
sr: Укључи/искључи ефекте кише
uk: Вмикання або вимикання ефекту дощу
vi: Bật/tắt hiệu ứng mưa

source: Toggle wiper
ast: Activar llimpiacristales
bs: Uključi/isključi brisač
gl: Conmutar limpaparabrisas
ms: Togol pengelap
oc: Activar/desactivar l'essugaveire
sl: Preklopi brisanje
sr: Укључи/искључи брисач
uk: Перемикнути склоочисник
vi: Bật/tắt gạt nước

source: Toggle wiper effect
ast: Activar efeuto llimpiacristales
bs: Uključi/isključi efekat brisača
gl: Conmutar o efecto limpaparabrisas
ms: Togol kesan pengelap
oc: Activar/desactivar l'efièch essugaveire
sl: Preklopi učinek brisanja
sr: Укључи/искључи ефекат брисача
uk: Вмикання або вимикання ефекту склоочисника
vi: Bật/tắt hiệu ứng gạt nước

source: Offset Scale
ast: Escala de desplazamientu
bs: Skaliranje sa pomjerajem
gl: Escala de desprazamento
ms: Skala Ofset
oc: Escala de decalatge
sl: Velikost zamika
sr: Скалирања са померајем
uk: Мірило зміщення
vi: Tỉ lệ độ lệch

source: Water offset scale
ast: Escala de desplazamientu d'agua
bs: Skaliranje sa pomjerajem vode
gl: Escala de desprazamento da auga
ms: Skala ofset air
oc: Escala de decalatge d'aiga
sl: Velikost zamika vode
sr: Скалирања са померајем воде
uk: Мірило зміщення води
vi: Tỉ lệ độ lệch nước

source: Rain Delay
ast: Retrasu de la lluvia
bs: Kašnjenje kiše
gl: Atraso da choiva
ms: Lengahan Hujan
oc: Relambi de pluèja
sl: Presledek dežja
sr: Кашњење кише
uk: Затримка дощу
vi: Độ trễ mưa

source: Delay (in ms) between each rain-drop
ast: Retrasu (en milisegundos) entre gotes d'agua
bs: Kašnjenje (u ms) između svake kapi kiše
gl: Atraso (en ms) entre cada gota de choiva
ms: Lengahan (dalam ms) diantara setiap titisan-hujan
oc: Ralambi (en ms) entre cada gota de pluèja
sl: Presledek (v ms) med vsako dežno kapljo
sr: Застој (у ms) између сваке капи кише
uk: Затримка (у мс) між краплями дощу
vi: Độ trễ (theo ms) giữa các hạt mưa

source: Light vector X coordinate
bs: X koordinata svjetlosnog vektora
gl: Coordenada X do vector de luz
ms: Koodinat X vektor cahaya
oc: Coordenada X del vector de lum
sl: Koordinata X svetlobnega vektorja
uk: X координата світлового вектора

source: Light vector Y coordinate
bs: Y koordinata svjetlosnog vektora
gl: Coordenada Y do vector de luz
ms: Koordinat Y vektor cahaya
oc: Coordenada Y del vector de lum
sl: Koordinata Y svetlobnega vektorja
uk: Y координата світлового вектора

source: Light vector Z coordinate
bs: Z koordinata svjetlosnog vektora
gl: Coordenada Z do vector de luz
ms: Koordinat Z vektor cahaya
oc: Coordenada Z del vector de lum
sl: Koordinata Z svetlobnega vektorja
uk: Z координата світлового вектора

source: Title wave
ast: Onda de títulu
bs: Talas naslova
gl: Onda no título
ms: Gelombang tajuk
oc: Èrm sul títol
sl: Valovanje naslova
sr: Талас наслова
uk: Хвилі заголовку
vi: Sóng tiêu đề

source: Wave effect from window title
ast: Efeutu onda dende'l títulu de ventana
bs: Talasni efekat za naslov prozora
gl: Efecto de onda desde o título da xanela
ms: Kesan gelombang dari tajuk tetingkap
oc: Efièch d'èrm sul títol de la fenèstra
sl: Vodni učinek iz naslova okna
sr: Водени ефекат од наслова прозора
uk: Ефект хвиль у заголовку вікна
vi: Hiệu ứng sóng từ tiêu đề cửa sổ

source: Point
ast: Puntu
bs: Tačka
gl: Punto
ms: Titik
oc: Punt
sl: Točka
sr: Тачка
uk: Крапка
vi: Điểm

source: Add point
ast: Amestar puntu
bs: Dodaj tačku
gl: Engadir punto
ms: Tambah titik
oc: Apondre un punt
sl: Dodaj točko
sr: Додај тачку
uk: Додати точку
vi: Thêm điểm

source: Line
ast: Llinia
bs: Linija
gl: Liña
ms: Garis
oc: Linha
sl: Črta
sr: Линија
uk: Лінія
vi: Đường thẳng

source: Add line
ast: Amestar llinia
bs: Dodaj liniju
gl: Engadir liña
ms: Tambah garis
oc: Apondre una linha
sl: Dodaj črto
sr: Додај линију
uk: Додати лінію
vi: Thêm đường

source: Background Saturation
uk: Насиченість тла

source: Window Rules
uk: Правила вікон

source: Set windows rules
uk: Встановити правила поведінки вікон

source: Skip taskbar
uk: Нехтувати панель завдань

source: Don't show application in taskbar
uk: Не показувати програму в панелі завдань

source: Skip pager
uk: Нехтувати перемикач робочих просторів

source: Don't show application in pager
uk: Не показувати програму в перемикачі робочих просторів

source: Above others windows
uk: Над иншими вікнами

source: Below others windows
uk: Під иншими вікнами

source: Sticky
uk: Липкі

source: Sticky windows
uk: Липкі вікна

source: Fullscreen
uk: На весь екран

source: Fullscreen windows
uk: Повноекранні вікна

source: Maximized
uk: Розгорнуте

source: Maximized windows
uk: Розгорнуті вікна

source: No ARGB visuals
uk: Без підтримки ARGB visuals

source: Windows that should be treated as not supporting transparency
uk: Вікна, які мають сприйматися як такі, що не підтримують прозорість

source: Non movable windows
uk: Не рухомі вікна

source: Set window as non movable
uk: Встановити вікна не рухомими

source: Non resizable windows
uk: Вікна, які не змінюють розмір

source: Set window as non resizable
uk: Встановити вікно не змінного розміру

source: Non minimizable windows
uk: Вікна, які не мінімізуються

source: Set window as non minimizable
uk: Встановити вікна такими, що не унайменшуються

source: Non maximizable windows
uk: Вікна, які не унайбільшуються

source: Set window as non maximizable
uk: Встановити вікна такими, що не унайбільшуються

source: Non closable windows
uk: Вікна, які не закриваються

source: Set window as non closable
uk: Встановити вікна такими, що не закриваються

source: No focus
uk: Без фокусу

source: Windows will not have focus
uk: Вікна, які не матимуть фокусу

source: Size rules
uk: Правила розмірів

source: Fixed Size Windows
uk: Вікна фіксованого розміру

source: Sized Windows
uk: Розмір вікон

source: Windows that should be resized by default
uk: Усталені вікна зі змінним розміром

source: Width values
uk: Значення ширини

source: Height values
uk: Значення висоти

source: Wizard
uk: Майстер

source: Gravity
uk: Тяжіння

source: Global gravity
uk: Глобальне тяжіння

source: Strength
uk: Стійкість

source: Position X
uk: Позиція X

source: Position Y
uk: Позиція Y

source: Movement Type
uk: Тип руху

source: Mouse Position
uk: Позиція миші

source: Follow Mouse
uk: Стежити за мишею

source: Wrap
uk: Перенесення

source: Active
uk: Активно

source: Name
uk: Назва

source: Trigger
uk: Перемикач

source: Persistent
uk: Постійний

source: Mouse Movement
uk: Рух миші

source: Random Shot
uk: Випадковий постріл

source: Random Period
uk: Випадковий період

source: Emitter Speed
uk: Швидкість випромінювача

source: Emitter Angle
uk: Кут випромінювача

source: Particle count
uk: Кількість частинок

source: Color hue
uk: Відтінок кольору

source: Color hue range
uk: Діапазон колірних відтінків

source: Alpha
uk: Альфа

source: Alpha range
uk: Альфа-діапазон

source: X range
uk: Діапазон X

source: Y range
uk: Діапазон Y

source: Circular range
uk: Круговий діапазон

source: X speed
uk: Швидкість за X

source: Y speed
uk: Швидкість за Y

source: New Size
uk: Новий розмір

source: Advanced
uk: Додатково

source: Darken background
uk: Затемнення тла

source: Wobbly Windows
ast: Ventanes Xelatinoses
bs: Lelujavi prozori
gl: Xanelas xelatinosas
ms: Tetingkap Bergetar
oc: Fenèstras de gelatina
sl: Majava okna
sr: Пихтијасти прозори
uk: Желейні вікна
vi: Rung cửa sổ

source: Use spring model for wobbly window effect
ast: Usa'l modelu de muelle pal efeutu de ventana xelatinosa
bs: Koristi model opruga za efekat talasastih prozora
gl: Usar modelo de resorte para o efecto xelatinoso nas xanelas
ms: Guna model spring untuk kesan tetingkap bergetar
oc: Utilisar lo modèl fisic del ressòrt per crear un efièch de deformacion de las fenèstras
sl: Uporabi model vzmeti za učinek majavega okna
sr: Користи модел опруга за ефекат пихтијастих прозора
uk: Використовувати модель пружини в ефекті желейного вікна
vi: Sử dụng mô hình lò xo cho hiệu ứng rung cửa sổ

source: Snap windows
ast: Solapar ventanes
bs: Škljocaj prozore
gl: Aliñar xanelas
ms: Lekat tetingkap
oc: Alinhar las fenèstras
sl: Pripni okna
sr: Шкљоцај прозоре
uk: Прив'язка вікон

source: Toggle window snapping
ast: Activa o desactiva'l solapamientu de ventanes
bs: Uključi/isključi škljocanje prozora
gl: Cambiar o aliñamento das xanelas
ms: Togol pelekatan tetingkap
oc: Bascuolar l'alinhament de las fenèstras
sl: Preklopi pripenjanje okna
sr: Укључи/искључи шкљоцање прозора
uk: Перемикання прив'язки вікон

source: Snap Inverted
ast: Solapamientu inversu
bs: Obrnuto škljocanje
gl: Aliñamento invertido
ms: Lekat Tersongsang
oc: Alinhament inversat
sl: Pripenjanje obrnjeno
sr: Обрнуто шкљоцање
uk: Спротилежнена прив'язка

source: Inverted window snapping
ast: Solapamientu de ventanes invertíu
bs: Obrnuto škljocanje prozora
gl: Aliñamento invertido das xanelas
ms: Pelekatan tetingkap tersongsang
oc: Alinhament inversat de la fenèstra
sl: Obrnjeno pripenjanje oken
sr: Обрнуто шкљоцање прозора
uk: Спротилежнена прив'язка вікна

source: Shiver
ast: Temblor
bs: Drhtavo
gl: Tremer
ms: menggeletar
oc: Deformacion
sl: Tresi
sr: Дрхти
uk: Тремтіння
vi: Rung

source: Make window shiver
ast: Facer que la ventana treme
bs: Napravi prozor da drhti
gl: Fai que as xanelas treman
ms: Jadikan tetingkap menggeletar
oc: Desformar la fenèstra
sl: Okno naj se trese
sr: Направи прозор да дрхти
uk: Увімкнути тремтіння вікна
vi: Làm rung cửa sổ

source: Friction
ast: Esfriega
bs: Trenje
gl: Fricción
ms: Geseran
oc: Friccion
sl: Trenje
sr: Трење
uk: Тертя
vi: Ma sát

source: Spring Friction
ast: Rozadura de muelle
bs: Trenje opruge
gl: Fricción de resorte
ms: Geseran Spring
oc: Friccion ressòrt
sl: Trenje vzmeti
sr: Трења опруге
uk: Пружне тертя
vi: Ma sát lò xo

source: Spring K
ast: Constante de tensión
bs: K opruge
gl: Constante K do resorte
oc: Ressòrt K
sl: K vzmeti
sr: К опруге
uk: K пружности
vi: Hệ số đàn hồi K
