Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: A keybinding that when invoked, will run the shell command identified by command11
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command11
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda11
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde11
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command11
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command11
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz11
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда11
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command11
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 11

source: Run command 12
ast: Executar comandu 12
bs: Pokreni komandu 12
gl: Executar orde 12
ms: Jalan perintah 12
oc: Executar la comanda 12
sl: Zaženi ukaz 12
sr: Покрени наредбу 12
uk: Виконати команду 12
vi: Chạy lệnh 12

source: A keybinding that when invoked, will run the shell command identified by command12
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como command12
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda12
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde12
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command12
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command12
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz12
sr: Пречица која ће приликом позива да покрене наредбу љуске уписану као command12
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command12
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 12

source: Run command 13
ast: Executar comandu 13
bs: Pokreni komandu 13
gl: Executar orde 13
ms: Jalan perintah 13
oc: Executar la comanda 13
sl: Zaženi ukaz 13
uk: Виконати команду 13
vi: Chạy lệnh 13

source: A keybinding that when invoked, will run the shell command identified by command13
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como comand13
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda13
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde13
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command13
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command13
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz13
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command13
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 13

source: Run command 14
ast: Executar comandu 14
bs: Pokreni komandu 14
gl: Executar orde 14
ms: Jalan perintah 14
oc: Executar la comanda 14
sl: Zaženi ukaz 14
uk: Виконати команду 14
vi: Chạy lệnh 14

source: A keybinding that when invoked, will run the shell command identified by command14
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como comand14
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda14
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde14
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command14
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command14
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz14
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command14
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 14

source: Run command 15
ast: Executar comandu 15
bs: Pokreni komandu 15
gl: Executar orde 15
ms: Jalan perintah 15
oc: Executar la comanda 15
sl: Zaženi ukaz 15
uk: Виконати команду 15
vi: Chạy lệnh 15

source: A keybinding that when invoked, will run the shell command identified by command15
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como comand15
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda15
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde15
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command15
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command15
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz15
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command15
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 15

source: Run command 16
ast: Executar comandu 16
bs: Pokreni komandu 16
gl: Executar orde 16
ms: Jalan perintah 16
oc: Executar la comanda 16
sl: Zaženi ukaz 16
uk: Виконати команду 16
vi: Chạy lệnh 16

source: A keybinding that when invoked, will run the shell command identified by command16
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como comand16
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda16
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde16
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command16
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command16
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz16
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command16
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 16

source: Run command 17
ast: Executar comandu 17
bs: Pokreni komandu 17
gl: Executar orde 17
ms: Jalan perintah 17
oc: Executar la comanda 17
sl: Zaženi ukaz 17
uk: Виконати команду 17
vi: Chạy lệnh 17

source: A keybinding that when invoked, will run the shell command identified by command17
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como comand17
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda17
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde17
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command17
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command17
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz17
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command17
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 17

source: Run command 18
ast: Executar comandu 18
bs: Pokreni komandu 18
gl: Executar orde 18
ms: Jalan perintah 18
oc: Executar la comanda 18
sl: Zaženi ukaz 18
uk: Виконати команду 18
vi: Chạy lệnh 18

source: A keybinding that when invoked, will run the shell command identified by command18
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como comand18
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda18
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde18
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command18
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command18
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz18
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command18
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 18

source: Run command 19
ast: Executar comandu 19
bs: Pokreni komandu 19
gl: Executar orde 19
ms: Jalan perintah 19
oc: Executar la comanda 19
sl: Zaženi ukaz 19
uk: Виконати команду 19
vi: Chạy lệnh 19

source: A keybinding that when invoked, will run the shell command identified by command19
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como comand19
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda19
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde19
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command19
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command19
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz19
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command19
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 19

source: Run command 20
ast: Executar comandu 20
bs: Pokreni komandu 20
gl: Executar orde 20
ms: Jalan perintah 20
oc: Executar la comanda 20
sl: Zaženi ukaz 20
uk: Виконати команду 20
vi: Chạy lệnh 20

source: A keybinding that when invoked, will run the shell command identified by command20
ast: Una combinación de tecles que cuando s'invoca, executa la orde identificada como comand20
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda20
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde20
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command20
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command20
sl: Tipkovna bližnjica, ki ob priklicu zažene lupinski ukaz, ki je določen z ukaz20
uk: Сполучення клавішів, натиснення якого викликає виконання команди оболонки, заданої як command20
vi: Một tổ hợp phím khi được sử dụng sẽ chạy lệnh vỏ xác định bởi lệnh 20

source: Button Bindings
ast: Xuniones de botón
bs: Prečice dugmeta
gl: Asociación de botóns
ms: Pengikatan Butang
oc: Assignacion dels botons
sl: Vezave na miškine gumbe
sr: Пречице дугмета
uk: Комбінації клавіш
vi: Gán nút bấm

source: A button binding that when invoked, will run the shell command identified by command0
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command0
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda0
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde0
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command0
oc: Un acorchi de clavièr qu'executarà la comanda shell command0
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz0
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда0
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command0
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 0

source: A button binding that when invoked, will run the shell command identified by command1
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command1
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda1
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde1
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command1
oc: Un acorchi de clavièr qu'executarà la comanda shell command1
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz1
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда1
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command1
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 1

source: A button binding that when invoked, will run the shell command identified by command2
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command2
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda3
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde2
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command2
oc: Un acorchi de clavièr qu'executarà la comanda shell command2
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz2
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда2
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command2
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 2

source: A button binding that when invoked, will run the shell command identified by command3
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command3
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda3
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde3
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command3
oc: Un acorchi de clavièr qu'executarà la comanda shell command3
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz3
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда3
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command3
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 3

source: A button binding that when invoked, will run the shell command identified by command4
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command4
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda4
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde4
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command4
oc: Un acorchi de clavièr qu'executarà la comanda shell command4
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz4
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда4
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command4
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 4

source: A button binding that when invoked, will run the shell command identified by command5
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command5
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda5
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde5
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command5
oc: Un acorchi de clavièr qu'executarà la comanda shell command5
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz5
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда5
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command5
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 5

source: A button binding that when invoked, will run the shell command identified by command6
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command6
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda6
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde6
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command6
oc: Un acorchi de clavièr qu'executarà la comanda shell command6
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz6
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда6
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command6
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 6

source: A button binding that when invoked, will run the shell command identified by command7
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command7
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda7
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde7
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command7
oc: Un acorchi de clavièr qu'executarà la comanda shell command7
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz7
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда7
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command7
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 7

source: A button binding that when invoked, will run the shell command identified by command8
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command8
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda8
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde8
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command8
oc: Un acorchi de clavièr qu'executarà la comanda shell command8
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz8
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда8
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command8
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 8

source: A button binding that when invoked, will run the shell command identified by command9
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command9
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda9
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde9
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command9
oc: Un acorchi de clavièr qu'executarà la comanda shell command9
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz9
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда9
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command9
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 9

source: A button binding that when invoked, will run the shell command identified by command10
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command10
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda10
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde10
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command10
oc: Un acorchi de clavièr qu'executarà la comanda shell command10
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz10
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда10
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command10
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 10

source: A button binding that when invoked, will run the shell command identified by command11
ast: Una xunión de botón que n'invocándola fai que cuerra la orde identificada como command11
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda11
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde11
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command11
oc: Un acorchi de clavièr qu'executarà la comanda shell command11
sl: Vezava na gumb miške, tako da bo ob pritisku zagnana lupinska skripta pod oznako ukaz11
sr: Пречица дугмета која ће, када је позвана, покренути команду конзоле која је означена као команда11
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command11
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 11

source: A button binding that when invoked, will run the shell command identified by command12
ast: Un botón que cuando s'invoca, executa la orde identificada como orde12
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda12
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde12
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command12
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command12
sl: Vezava gumbov, ki bo zagnala ukaz lupine, ki ga določi ukaz12
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command12
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 12

source: A button binding that when invoked, will run the shell command identified by command13
ast: Un botón que cuando s'invoca, executa la orde identificada como orde13
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda13
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde13
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command13
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command13
sl: Vezava gumbov, ki bo zagnala ukaz lupine, ki ga določi ukaz13
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command13
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 13
