Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Shadow Offset Y
ast: Desplazamientu Y de la solombra
bs: Y pomjeraj sjenke
gl: Desprazamento Y da sombra
ms: Ofset Y Bayang
oc: Décalage Y de l'ombre
sl: Zamik sence v smeri Y
sr: Y одстојање сенке
uk: Зсув тіні по осі Y
vi: Độ lệch Y đổ bóng

source: Drop shadow Y offset
ast: Desplazamientu Y de la solombra base
bs: Daj Y pomjeraj sjenke
gl: Desprazamento Y da diminución da sombra
ms: Ofset Y letak bayang
oc: Decalatge Y de l'ombra de las gotas
sl: Zamik ozadja sence v smeri Y
sr: Y одстојање бацања сенке
uk: Зсув тіні по осі Y
vi: Độ lệch Y đổ bóng

source: Inactive Shadow
bs: Isključena sjenka
gl: Desactivar sombra
ms: Bayang Tidak Aktif
oc: Ombra inactiva
sl: Senca nedejavnega okna
uk: Деактивувати Тінь

source: Command
ast: Comandu
bs: Naredba
gl: Orde
ms: Perintah
oc: Comanda
sl: Ukaz
sr: Команда
uk: Команда
vi: Câu lệnh

source: Decorator command line that is executed if no decorator is already running.
bs: Komandna linija za ukrašavanje koja se koristi ako nema već pokrenute komande za ukrašavanje.
gl: Liña de ordes do decorador que se executa se non hai ningún decorador iniciado.
ms: Baris perintah penghias yang dilakukan jika tiada penghias berjalan.
oc: Linha de comanda del decorator qu'es executada se cap de decorator es pas ja en foncionament.
sl: Ukazna vrstica okraska, ki se izvede, če se okraski še ne izvajajo.
uk: Командний рядок оздоблювача виконується якщо оздоблювач вже запущений

source: Allow mipmaps to be generated for decoration textures
ast: Permitir xenerar mipmaps pa les textures de decoración
bs: Dozvoli izradu mipmape za teksture ukrasa
gl: Permitir a xeración de mapas de imaxe para as texturas da decoración
ms: Benarkan peta mip dijana untuk tekstur hiasan
oc: Permetre la generacion de mipmaps per las texturas de decoracion
sl: Dovoli uporabo tekstur mipmap za okraske
sr: Дозволи да се генеришу мипмапе за текстуре украса
uk: Дозволити генерацію mipmaps для текстур оздоблення
vi: Cho phép tạo các mipmap cho các ảnh phủ trang trí

source: Decoration windows
ast: Decoración de ventanes
bs: Prozori sa ukrasima
gl: Decoración de xanelas
ms: Hiasan Tetingkap
oc: Decoracion de las fenèstras
sl: Okna z okraski
sr: Украшени прозори
uk: Оздоблення вікон
vi: Trang trí cửa sổ

source: Windows that should be decorated
ast: Ventanes que tendríen de decorase
bs: Prozori koji bi trebali biti ukrašeni
gl: Xanelas que se deben decorar
ms: Tetingkap yang patut dihias
oc: Tipes de fenèstras que devon èsser decoradas
sl: Okna, ki naj imajo okraske
sr: Прозори који би требали да буду украшени
uk: Вікна до яких буде застосовано оздоблення
vi: Những cửa sổ được trang trí

source: Shadow windows
ast: Solombra de la ventana
bs: Prozori sa sjenkom
gl: Sombras das xanelas
ms: Bayang tetingkap
oc: Ombrar las fenèstras
sl: Okna s senco
sr: Прозори сенке
uk: Тінь вікон
vi: Đổ bóng cửa sổ

source: Windows that should have a shadow
ast: Ventanes que tendríen de tener solombra
bs: Prozori koji bi trebali imati sjenku
gl: Xanelas que deben ter sombra
ms: Tetingkap yang patut mempunyai bayang
oc: Tipes de fenèstras que devon aver una ombra
sl: Okna, ki naj imajo senco
sr: Прозори који би требали да имају сенку
uk: Вікна які будуть відкидати тінь
vi: Những cửa sổ có bóng

source: Expo
uk: Експо

source: Initiate or terminate Expo mode by moving the pointer to this corner or edge of your screen(s).
uk: Ініціювати або припинити режим Expo, перемістивши вказівник на цей кут або край екрану (екранів).

source: Timeframe to execute a double-click (in ms).
uk: Часові рамки для виконання подвійного клацання (у мс).

source: Animation Duration
uk: Тривалість анімації

source: Duration of the selected animation (in seconds).
uk: Тривалість обраної анімації (у секундах).

source: Expo Animation
uk: Анімація Експо

source: The animation used when initiating or leaving Expo.
uk: Анімація використовувана під час ініціювання або виходу з Expo.

source: Fade + Zoom
uk: Затухання + масштабування

source: Vortex
uk: Вихор

source: The deformation of the Expo wall.
uk: Деформація стіни Експо.

source: Tilt
uk: Нахил

source: Curve
uk: Крива

source: Curve Strength
uk: Сила кривої

source: X Offset
bs: X pomak
gl: Desprazamento X
ms: Ofset X
sl: Odmik X
uk: Зміщення по X

source: Horizontal offset (in pixels).
bs: Horizontalan pomak (u pikselima).
gl: Desprazamento horizontal (en píxeles).
ms: Ofset mengufuk (dalam piksel).
sl: Vodoravni odmik (v slikovnih točkah).
uk: Горизонтальне зміщення (у пікселях).

source: Y Offset
bs: Y pomak
gl: Desprazamento Y
ms: Ofset Y
sl: Odmik Y
uk: Зміщення по Y

source: Vertical offset (in pixels).
uk: Вертикальне зміщення (у пікселях).

source: Y Bottom Offset
bs: Y pomak od dna
gl: Desprazamento no eixo Y desde o fondo
ms: Ofset Bawah Y
uk: Y Bottom зсув

source: Vertical offset from the bottom (in pixels).
bs: Vertikalan pomak od dna (u pokselima).
gl: Desprazamento vertical desde abaixo (en píxeles)
ms: Ofset menegak dari bawah (dalam piksel).
uk: Вертикальний зсув від низу (у точках).

source: Camera Distance
uk: Відстань до камери

source: The distance between the camera and the exposed viewports.
uk: Відстань між камерою та експонованими вікнами перегляду.

source: The distance between viewports in Expo mode.
uk: Відстань між вікнами перегляду в режимі Експо.

source: The relation of the viewports' width to height in Expo mode.
uk: Відношення ширини вікна перегляду до висоти в режимі Експо.

source: Hide Panels/Docks
uk: Сховати Панелі /Доки

source: Hide panels and docks in Expo mode.
uk: Сховати панелі та доки в режимі Експо.

source: Mipmaps
uk: Міпмапи

source: One big wall
uk: Одна велика стіна

source: One wall per output
uk: Одна стіна для кожного пристрою виводу

source: The brightness of unfocused viewports (in percent).
uk: Яскравість нефокусованих областей перегляду (у відсотках).

source: The saturation of unfocused viewports (in percent).
uk: Насиченість нефокусованих областей перегляду (у відсотках).

source: Selection Glow Color
uk: Вибір кольору світіння

source: Color and opacity of the glow texture that highlights the selected viewport.
uk: Колір і непрозорість текстури світіння, що підкреслює вибрану область перегляду.

source: Reflection Scale
uk: Масштаб віддзеркалення

source: Extra WM Actions
uk: Додаткові дії WM

source: Activate Window
uk: Активувати вікно

source: Activate a given window
uk: Активація заданого вікна

source: Toggle Fullscreen
uk: Перемикнути на повний екран

source: Toggle window fullscreen
uk: Перемикнути на повний екран

source: Enhanced Zoom Desktop
uk: Збільшувач масштабу стільниці

source: Enhanced zoom functions for the visually impaired and other users
uk: Розширені функції масштабування для користувачів з порушеннями зору й инших користувачів

source: Zoom In/Out
uk: Наблизити/віддалити

source: Zoom In Button
uk: Кнопка збільшення

source: Mouse button shortcut to invoke zooming in.
uk: Сполучення клавішів миші для збільшення масштабу.

source: Key shortcut to invoke zooming in.
uk: Сполучення клавішів для збільшення масштабу.

source: Zoom Out Button
uk: Кнопка зменшення

source: Bilinear
uk: Білінійно

source: Mouse Behaviour
uk: Поведінка миші

source: Center the mouse
uk: Розташувати вказівник у центрі

source: Puts the mouse in the middle of the screen (Regardless of zoom level)
uk: Спрямовувати вказівник у центр екрану (незважаючи на ступінь збільшення)

source: Specific Zoom
uk: Специфічне масштабування

source: Zoom level to go to when triggering hotkey 1
uk: Рівень масштабування під час перемикання гарячого клавіша 1

source: Zoom to the specific zoom level 1
uk: Масштабування до специфічного рівню збільшення 1

source: Zoom level to go to when triggering hotkey 2
uk: Рівень масштабування під час перемикання гарячого клавіша 2

source: Zoom to the specific zoom level 2
uk: Масштабування до специфічного рівню збільшення 2

source: Zoom level to go to when triggering hotkey 3
uk: Рівень масштабування під час перемикання гарячого клавіша 3

source: Zoom to the specific zoom level 3
uk: Масштабування до специфічного рівню збільшення 3

source: Zoom Area Movement
uk: Переміщення области збільшення

source: Toggle zoom area lock
uk: Увімкнути блокування области збільшення

source: Toggles a lock on the zoom area so it doesn't change on various events
uk: Перемикає блокування области збільшення, щоб вона не змінювалася під час різних подій

source: Panning
uk: Панорамування

source: Pan Zoom Left
uk: Рухати область збільшення ліворуч

source: Pan (move) the zoom area left
uk: Рухати область збільшення ліворуч

source: Pan Zoom Right
uk: Рухати область збільшення праворуч

source: Pan (move) the zoom area right
uk: Рухати область збільшення праворуч

source: Pan Zoom Up
uk: Рухати область збільшення вгору

source: Pan (move) the zoom area up
uk: Рухати область збільшення вгору

source: Pan Zoom Down
uk: Рухати область збільшення вниз

source: Pan (move) the zoom area down
uk: Рухати область збільшення вниз

source: Fitting
uk: Припасування

source: Fit the window to the zoom level
uk: Припасовувати вікно до рівню масштабу

source: Resize the window so it matches the current zoom level.
uk: Змінити розмір вікна відповідно рівню збільшення.

source: Fit zoomed area to window
uk: Припасовувати область збільшення до вікна

source: Zooms in/out so the focused window is zoomed to the maximum while still being fully visible.
uk: Наближення/віддалення сфокусованого вікна до найбільшого, при якому воно залишатиметься повністю видимим.

source: Zoom factor
uk: Коефіцієнт збільшення

source: Zoom in/out by this factor. Higher value means quicker zooming.
uk: Наблизити/віддалити за цим коефіцієнтом. Вище значення означає швидше масштабування.

source: Minimum zoom factor
uk: Щонайменший коефіцієнт масштабування

source: The minimum allowed zoom factor. A value of 0.5 equals 2x zoom, a value of 0.25 equals 4x zoom.
uk: Щонайменше дозволений чинник збільшення. Число 0,5 дорівнює двократному збільшенню, а 0,25 дорівнює чотирикратному.

source: Zoom Mode
uk: Режим масштабування

source: Sync Mouse
uk: Синхронізація миші

source: Scale the mouse pointer
uk: Масштабувати вказівник миші

source: Enable this to get a gradually larger mouse pointer as you zoom in
uk: Увімкніть це, щоб отримати поступово збільшуваний вказівник миші під час масштабування

source: Dynamic mouse pointer scale
uk: Динамічне масштабування вказівника

source: When scaling the mouse pointer, this option makes the scale adjust according to the current level of zoom.
uk: Якщо увімкнене масштабування вказівника, цей параметр задає масштаб вказівника миші у відповідності з чинним рівнем збільшення.

source: Static mouse pointer scale
uk: Статичний масштаб вказівника миші

source: When not using a dynamic mouse pointer scale, this is the scale factor for the mouse pointer.
uk: Масштаб вказівника миші, якщо не використовується динамічне масштабування вказівника.

source: Hide original mouse pointer
uk: Приховати початковий вказівник миші

source: Hides the original mouse pointer when zoomed in and scaling the mouse
uk: Приховує початковий вказівник миші під час збільшення та масштабування миші

source: Restrain the mouse to the zoom area
uk: Утримувати вказівник в області збільшення

source: Attempt to keep the zoomed mouse visible by warping it when it is moved outside the zoom area.
uk: Намагатись зберегти збільшений вказівник миші видимим, якщо він вийшов за межі области масштабування.

source: Mouse Restrain Margin
uk: Поле обмеження миші

source: The size of the margin to add when attempting to restrain the mouse.
uk: Розмір межі робочого режиму під час спроби стримати вказівник.

source: Pan Factor
uk: Коефіцієнт панорамування

source: Move the zoomed area this much whenever you pan the zoomed area with keys.
uk: Переміщати область збільшення щораз, якщо вона панорамується з набірниці.

source: Focus Tracking
uk: Стеження за фокусом

source: Enable focus tracking
uk: Увімкнути відстежування за фокусом

source: Move the zoom area when focus changes.
uk: Переміщати область збільшення, якщо фокус змінюється.

source: Fit zoom level to window on focus change
uk: Припасовувати рівень збільшення до вікна під час зміни фокусу

source: Fit the zoomed area to the window when the zoomed area moves as a result of focus tracking.
uk: Припасовувати область збільшення до вікна, якщо ця область рухається в наслідок відстежування фокусу.

source: Autoscale threshold
uk: Поріг автомасштабування

source: Only change zoom level (scale) on focus change if the target value is higher than this. Prevents zooming too far in on small popups etc.
uk: Змінювати наближення (масштаб) при зміні фокусу лише, якщо цільове значення вище заданого. Дає змогу уникнути непотрібного збільшення невеликих контекстних вікон.

source: Always fit to window on focus track
uk: Завжди вкладаються у вікно під час стеження за фокусом

source: Fit the zoomed area to the window when the zoomed area moves as a result of focus tracking. Even when not initially zoomed in.
uk: Припасовувати область збільшення до вікна, якщо ця область рухається в наслідок відстежування фокусу. Навіть якщо спочатку не була збільшеною.

source: Follow Focus Delay
uk: Затримка слідування за фокусом

source: Only attempt to center newly focused windows if the mouse hasn't moved in this amount of seconds. Use this to avoid jumping when using sloppy focus.
uk: Лише під час спроби відцентрувати нове сфокусоване вікно, якщо миша не перемістилась на це число секунд. Використовуйте це, щоб уникнути стрибків під час використання розмитого фокусу.

source: Animation
uk: Анімація

source: Speed
ast: Velocidá
bs: Brzina
gl: Velocidade
ms: Kelajuan
oc: Velocitat
sl: Hitrost
sr: Брзина
uk: Швидкість
vi: Tốc độ

source: Fading Windows
ast: Diliendo ventanes
bs: Nestajući prozori
gl: Esvaecemento de xanelas
ms: Pemudaran Tetingkap
oc: Tipes de fenèstras d'animar
sl: Pojemanje oken
sr: Ишчезавајући прозори
uk: Прояв / зникнення вікон
vi: Mờ dần/hiện dần cửa sổ

source: Fade in windows when mapped and fade out windows when unmapped
ast: Les ventanes apaecen adulces cuando s'asignen y esvanécense en desasignándoles
bs: Odmrači prozore koji su spremljeni u mape i zamrači prozore koji nisu spremljeni u mape
gl: Aparición/esvaecemento das xanelas na apertura/peche
ms: Resap jelma dalam tetingkap bila dipetakan dan resap lenyap bila dinyahpeta
oc: Aparicion/desaparicion en fondut de las fenèstras a la dobertura/tampadura
sl: Pri mapiranju naj se okna postopno pojavijo, v nasprotni smeri pa postopno izginejo
sr: Ишчезни прозоре који су мапирани и поврати немапиране
uk: Поступовий прояв вікон при показі та поступове зникнення при скасуванні показу
vi: Hiện dần cửa sổ khi mở và mờ dần khi đóng

source: Fade Mode
ast: Mou d'amoriamientu
bs: Način iščezavanja
gl: Modo esvaecemento
ms: Mod Pudar
oc: Mòde de Fondut
sl: Način pojemanja
sr: Режим ишчезавања
uk: Швидкість зникнення
vi: Hiệu ứng mờ/hiện dần

source: Window fade mode
ast: Mou de dilíu de ventana
bs: Način iščezavanja prozora
gl: Modo esvaecemento das xanelas
ms: Mod resap tetingkap
oc: Mòde de fondut de la fenèstra
sl: Način pojemanja okna
sr: Режим ишчезавања прозора
uk: Режим прояву / зникнення вікна
vi: Chế độ mờ/hiện dần cửa sổ

source: Constant speed
ast: Velocidá constante
bs: Stalna brzina
gl: Velocidade constante
ms: Kelajuan malar
oc: Velocitat constanta
sl: Stalna hitrost
sr: Стална брзина
uk: Постійна швидкість
vi: Tốc độ không đổi

source: Constant time
ast: Tiempu constante
bs: Stalno vrijeme
gl: Tempo constante
ms: Masa malar
oc: Temps constant
sl: Stalen čas
sr: Стално време
uk: Постійний час
vi: Thời gian không đổi

source: Fade Speed
ast: Velocidá de dilíu
bs: Brzina zamračenja
gl: Velocidade de esvaecemento
ms: Kelajuan Pudar
oc: Velocitat de fondut
sl: Hitrost pojemanja
sr: Брзина ишчезавања
uk: Швидкість знебарвлювання
vi: Tốc độ mờ/hiện dần

source: Window fade speed
ast: Velocidá d'esvanecimientu de ventana
bs: Brzina zamračenja prozora
gl: Velocidade de esvaecemento das xanelas
ms: Kelajuan resap tetingkap
oc: Velocitat de fondut de la fenèstra
sl: Hitrost pojemanja okna
uk: Швидкість зникання вікна
vi: Tốc độ mờ cửa sổ

source: Fade Time
ast: Tiempu de dilíu
bs: Vrijeme iščezavanja
gl: Tempo de esvaecemento
ms: Masa Pudar
oc: Durada de fondut
sl: Čas pojemanja
sr: Време ишчезавања
uk: Час зникнення
vi: Thời gian mờ/hiện dần

source: Window fade time (in ms) in "Constant time" mode
ast: Tiempu de dilíu de la ventana (en mseg) en mou «tiempu constante»
bs: Vrijeme iščezavanja prozora u režimu "Stalno vrijeme" ( u ms)
gl: Tempo de esvaecemento da xanela (em ms) no modo «Tempo Constante»
ms: Masa tresap tetingkap (dalam ms) dalam mod "Masa malar"
oc: Temps (en ms) del fondut d'una fenèstra dins lo mòde de "Velocitat constanta"
sl: Čas (v ms) pojemanja okna pri načinu s stalnim časom
sr: Време ишчезавања прозора у режиму "Стално време" (у ms)
uk: Час зникнення вікна (в мс) у режимі "Постійна швидкість"
vi: Tốc độ mờ/hiện dần trong chế độ "Thời gian không đổi"

source: Fade windows
ast: Dilir ventanes
bs: Izblijedi prozore
gl: Esvaecer xanelas
ms: Tetingkap pudar
oc: Fondut de las Fenèstras
sl: Uporabi pojemanje oken
sr: Ишчезни прозоре
uk: Знебарвити вікна
vi: Mờ/hiện dần cửa sổ

source: Windows that should be fading
ast: Ventanes que tendríen de dilise
bs: Prozori koje bi trebalo izblijediti
gl: Xanelas que se deben esvaecer
ms: Tetingkap yang sepatutnya resap
oc: Tipes de Fenèstras que devon utilizar lo fondut
sl: Okna, pri katerih naj se uporabi pojemanje
sr: Прозори који би требали да се замрачују
uk: Вікна, до яких слід застосовувати ефект прояву / зникнення
vi: Những cửa sổ sử dụng hiệu ứng mờ/hiện dần

source: Visual Bell
ast: Timbre visual
bs: Vizuelno zvono
gl: Efecto visual para avisos
oc: Campana visuala
sl: Vidni zvonec
sr: Визуелно звоно
uk: Унаочнення звукового сигналу
vi: Chuông thị giác

source: Fade effect on system beep
ast: Efeutu de dilíu con pitíu del sistema
bs: Efekat izbljeđivanja na sistemski zvučni signal
gl: Efecto de esvaecemento co son do sistema
ms: kesan pudar pada beep sistem
oc: Efièch de fondut al senhal sonòr del sistèma
sl: Učinek pojemanja pri sistemskem pisku
sr: Ефекат ишчезаввања на системски звучни сигнал
uk: Ефект знебарвлювання при системному звуковому сигналі
vi: Hiệu ứng mờ/hiện dần khi có tiếng bíp hệ thống

source: Fullscreen Visual Bell
ast: Timbre visual a pantalla completa
bs: Vizuelno zvono preko cijelog ekrana
gl: Efecto de avisos visual a pantalla completa
ms: Visual Bell Berskrin Penuh
oc: Campana visuala en ecran complet
sl: Celozaslonski vidni pisk
sr: Визуелно звоно преко целог екрана
uk: Повноекранне унаочнення звукового сигналу
vi: Chuông thị giác toàn màn hình

source: Fullscreen fade effect on system beep
ast: Efeutu de dilíu a pantalla completa con pitíu del sistema
bs: Efekat izbljeđivanja preko cijelog ekrana na sistemski zvučni signal
gl: Efecto de esvaecemento da pantalla completa co son do sistema
ms: Kesap resap berskrin penuh bil sistem bip
oc: Efièch de fondut ecran complet al senhal sonòr del sistèma
sl: Pri sistemskem pisku postopno skrij in prikaži celoten zaslon
sr: Ефекат ишчезавања преко целог екрана на системску зујалицу
uk: Повноекранний ефект прояву / зникнення при системному звуковому сигналі
vi: Hiệu ứng mờ/hiện dần trên toàn bộ màn hình khi có tiếng bíp hệ thống

source: Dim Unresponsive Windows
ast: Escurecer ventanes que nun respuendan
bs: Zamuti neodazivajuće prozore
gl: Escurecer as xanelas que non responden
ms: Malapkan Tetingkap Tidak Bertindakbalas
oc: Fenèstras que respondon pas tèrnas
sl: Osenči neodzivna okna
sr: Замути неодазивајуће прозоре
uk: Затемнення вікна, що не відповідає
vi: Làm tối các cửa sổ không trả lời

source: Dim windows that are not responding to window manager requests
ast: Ventanes Dim que nun respuenden a las peticiones del xestor de ventanes
bs: Zamuti prozore koji ne odgovaraju na zahtjeve upravljača prozora
gl: Escurecer as xanelas que non respondan ao xestor de xanelas
ms: Malapkan tetingkap tidak bertindakbalas berdasarkan permintaan pengurus tetingkap
oc: Las Fenèstras foscas que respondon pas a las requèstas del gestionari de fenèstras.
sl: Osenči okna, ki se ne odzivajo na zahteve upravljalnika oken
sr: Замути прозоре који не одговарају на захтеве управника прозора
uk: Затемнення вікна, яке не відповідає на запити упорядника вікон
vi: Làm tối các cửa sổ không trả lời yêu cầu của trình quản lí cửa sổ

source: Unresponsive Window Brightness
ast: Brillu de la ventana que nun respuende
bs: Osvjetljenje neodazivajućeg prozora
gl: Brillo das xanelas que non responden
ms: Kecerahan Tetingkap Tanpa Responsif
oc: Luminositat d'una fenèstra que respond pas
sl: Svetlost neodzivnih oken
sr: Осветлење неодазивајућег прозора
uk: Яскравість вікна що не відповідає
vi: Độ sáng của cửa sổ không trả lời

source: Brightness (in %) of unresponsive windows
ast: Brillu (en %) de les ventanes que nun respuenden
bs: Osvijetljenost (u %) neodazivajućih prozora
gl: Brillo (en %) das xanelas que non respondan
ms: Kecerahan (dalam %) bagi tetingkap tidak bertindakbalas
oc: Luminositat (en %) de las fenèstras que respondon pas
sl: Svetlost (v %) neodzivnih oken
sr: Осветљеност (у %) неодазивајућих прозора
uk: Яскравість (у %) вікон які не відповідають
vi: Độ sáng (theo %) của các cửa sổ không trả lời

source: Unresponsive Window Saturation
ast: Saturación de la ventana que nun respuende
bs: Zasićenje neodazivajućeg prozora
gl: Saturación das xanelas que non responden
ms: Ketepuan Tetingkap Tanpa Responsif
oc: Saturacion d'una fenèstra que respond pas
sl: Nasičenost neodzivnih oken
sr: Засићење неодазивајућег прозора
uk: Насиченість вікна, що не відповідає
vi: Độ bão hòa của cửa sổ không trả lời

source: Saturation (in %) of unresponsive windows
ast: Saturación (en %) de les ventanes que nun respuenden
bs: Zasićenje (u %) neodazivajućih prozora
gl: Saturación (en %) das xanelas que non respondan
ms: Ketepuan (dalam %) bagi tetingkap tanpa responsif
oc: Saturacion (en %) de las fenèstras que respondon pas
sl: Nasičenost (v %) neodzivnih oken
sr: Засићење неодазивајућих прозора (у %)
uk: Насиченість (у %) вікна, що не відповідає
vi: Độ bão hòa (theo %) của các cửa sổ không trả lời

source: General
uk: Загальне

source: Clear Button
uk: Кнопка «Спорожнити»

source: Particle Settings
uk: Параметри частинок

source: Add Particle
uk: Додати частинку

source: Maximum number of active particles.
uk: Щонайбільша кількість активних частинок.

source: The size of the individual particles.
uk: Розмір окремих частинок.

source: Freely transform windows
uk: Вільна трансформація вікон

source: Rotation
uk: Обертання

source: Scaling
uk: Масштабув.

source: Scale Mode
uk: Режим масштабування

source: Maintain Aspect Ratio
uk: Зберегти пропорції

source: Minimum scale
uk: Щонайменший масштаб

source: Rotation Type
uk: Тип обертання

source: Choose the type of the rotation.
uk: Обрати тип обертання.

source: Rotation Axis
uk: Вісь обертання

source: 3D Rotation Percentage
uk: Відсоток обертання 3D

source: Misc
uk: Різне

source: Cube Gears
uk: Шестерні у кубі

source: Gnome Compatibility
ast: Compatibilidá GNOME
bs: Gnom kompatibilnost
gl: Compatibilidade con GNOME
ms: Keserasian Gnome
oc: Compatibilitat amb Gnome
sl: Združljivost z Gnome
sr: Гном компатибилност
uk: Працює з Gnome
vi: Tương thích với Gnome
