Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Display FPS on screen
uk: Показувати швидкість кадрів (FPS) на екрані

source: X position
uk: Розташування за X

source: X Position of benchmark window
uk: Розташування за X вікна продуктивности

source: Y position
uk: Розташування за Y

source: Y Position of benchmark window
uk: Розташування за Y вікна продуктивности

source: Console Output
uk: Консольний вивід

source: Print FPS to console
uk: Вивести швидкість кадрів (FPS) на консоль

source: Update time
uk: Час оновлення

source: Console output update time
uk: Час оновлення консольного виводу

source: Bicubic filter
uk: Бікубічний фільтр

source: Bicubic texture filtering
uk: Бікубічне фільтрування текстур

source: Blur Windows
ast: Desenfocar ventanes
bs: Zamagli prozore
gl: Desenfocar xanelas
ms: Kabur Tetingkap
oc: Far foscas las fenèstras
sl: Zamaži okna
sr: Замагљуј прозоре
uk: Розмивання вікон
vi: Bóng mờ cửa sổ

source: Blur windows
ast: Desenfocar ventanes
bs: Zamagli prozore
gl: Desenfocar as xanelas
ms: Kabur tetingkap
oc: Far foscas las fenèstras
sl: Zamaži okna
sr: Замагљуј прозоре
uk: Розмивання вікон
vi: Bóng mờ cửa sổ

source: Pulse
ast: Pulsu
bs: Pulsiraj
gl: Pulsación
ms: Denyut
oc: Pulsacion
sl: Pulz
sr: Puls
uk: Пульс
vi: Xung

source: Pulse effect
ast: Efeutu de Pulsu
bs: Efekat pulsiranja
gl: Efecto de pulsación
ms: Kesan denyut
oc: Efièch de pulsacion
sl: Pulz efekt
sr: Efekat pulsa
uk: Ефект пульсації
vi: Hiệu ứng xung

source: Blur Speed
ast: Velocidá del desenfoque
bs: Brzina zamagljenja
gl: Velocidade do desenfoque
ms: Kelajuan Kabur
oc: Velocitat de fosc
sl: Zamaži hitrost
sr: Брзина замагљења
uk: Швидкість розмивання
vi: Tốc độ bóng mờ

source: Window blur speed
ast: Velocidá de desenfoque de ventana
bs: Brzina zamagljenja prozora
gl: Velocidade do desenfoque das xanelas
ms: Kelajuan kekaburan tetingkap
oc: Velocitat d'enfosquiment de la fenèstra
sl: Hitrost zamaznitve okna
sr: Брзина замаглења прозора
uk: Швидкість розмивання вікна
vi: Tốc độ bóng mờ cửa sổ

source: Focus blur windows
ast: Desenfoque de focu pa ventanes
bs: Usredotoči se na zamagljene prozore
gl: Desenfocar as xanelas que teñen o foco
ms: Kabur fokuskan tetingkap
oc: Lo focus fa foscas totas las fenèstras
sl: Zamaži okna v ospredju
sr: Фокус замагљуј прозоре
uk: Розмивання активних вікон
vi: Cửa sổ bóng mờ chú ý

source: Windows that should be affected by focus blur
ast: Ventanes que tendríen qu'afeutase pol desenfoque
bs: Prozori na koje bi se trebao primijeniti fokus za zamagljenje
gl: Xanelas co foco afectadas polo desenfoque
ms: Tetingkap yang patut dipengaruhi oleh kabur berfokus
oc: Tipes de fenèstras que devon utilizar lo fosc del focus
sl: Okna, ki naj bodo deležna zabrisa zarišča
sr: Прозори на које ће се примењивати фокус замаглење
uk: Вікна, на які впливає ефект розмивання
vi: Cửa sổ sẽ bị ảnh hưởng bởi bóng mờ chú ý

source: Focus Blur
ast: Desenfoque de focu
bs: Fokus zamagljenja
gl: Desenfocar segundo o foco
ms: Kabur Fokus
oc: Fosc del focus
sl: Zamaži v ospredju
sr: Fokusiraj zamućenje
uk: Розмивання фокусування
vi: Che mờ chú ý

source: Blur windows that doesn't have focus
ast: Desenfocar les ventanes que nun tien el focu
bs: Zamagli prozore koji nisu u fokusu
gl: Desenfocar as xanelas que non teñan o foco
ms: Tetingkap kabur yang tidak mempunyai fokus
oc: Far foscas las fenèstras qu'an pas lo focus
sl: Zamaži okna v ozadju
sr: Zamuti prozore koji nemaju fokus
uk: Розмивання вікон, які не мають фокусу
vi: Mờ cửa sổ không có tiêu điểm

source: Alpha blur windows
ast: Desenfoque alfa de ventanes
bs: Alfa zamagli prozore
gl: Xanelas con desenfoque alfa
ms: Kabur alfakan tetingkap
oc: Fosc Alfa Fenèstras
sl: Zamaži okna z transparenco
sr: Алфа замагљење прозора
uk: Розмивання вікна по альфа-каналу
vi: Cửa sổ mờ kênh alpha

source: Windows that should be use alpha blur by default
ast: Ventanes que tendríen qu'usar desenfoque alpha por defeutu
bs: Prozori na koje će se podrazumijevati da se koristi alfa zamagljenje
gl: Xanelas que usarán o desenfoque alfa predeterminadamente
ms: Tetingkap yang patut gunakan kabur alfa secara lalai
oc: Tipes de fenèstras que devon utilizar lo fondut per defaut
sl: Okna, ki naj privzeto uporabljajo zabris s kanalom alfa
sr: Прозори који би требали подразумевано да користите алфа замаглење
uk: Вікна, для яких використовується альфа-розмивання типово
vi: Các cửa sổ sẽ sử dụng bóng mờ alpha mặc định

source: Alpha Blur
ast: Desenfoque alfa
bs: Alfa zamagljenje
gl: Desenfoque alfa
ms: Kabur Alfa
oc: Fosc Alfa
sl: Zamaži z transparenco
sr: Алфа замагљење
uk: Розмивання по альфа-каналу
vi: Mờ kênh alpha

source: Blur behind translucent parts of windows
ast: Desenfocar detrás de les partes tresllúcides de las ventanes
bs: Zamagli iza providnih dijelova prozora
gl: Desenfocar o fondo das partes transparente das xanelas
ms: Kabur disebalik bahagian lutcahaya tetingkap
oc: Fosc darrièrlas partidas transparentas de las fenèstras
sl: Zamaži za prosojnimi deli oken
sr: Zamuti iza providnih delova prozora
uk: Розмивання поза прозорими частинами вікон
vi: Bóng mờ phía sau phần trong của cửa sổ

source: Blur Filter
ast: Peñera de desenfoque
bs: Filter zamagljenja
gl: Filtro de desenfoque
ms: Penapis Kabur
oc: Filtre fosc
sl: Filter madeža
sr: Filter Zamućivanja
uk: Фільтр розмивання
vi: Bộ lọc bóng mờ

source: Filter method used for blurring
ast: Métodu de peñera usáu pal desenfoque
bs: Metod filtera korišten za zamagljenje
gl: Método de filtrado usado para desenfocar
ms: Kaedah tapisan yang digunakan untuk kekaburan
oc: Metòde de filtratge utilizat pel fosc
sl: Način filtriranja pri zabrisovanju
sr: Метод филтера који се користи за замагљивање
uk: Фільтр методу, який використовується для розмивання
vi: Bộ lọc sử dụng cho làm mờ

source: 4xBilinear
ast: Billinial 4x
bs: 4xBilinearan
gl: 4x Bilineal
ms: Dwilinear4x
oc: Bilinear 4x
sl: 4xbilinearno
sr: 4xБилинеаран
uk: 4-разова Білінійна фільтрація
vi: 4xSong tuyến tính

source: Gaussian
ast: Gaussianu
bs: Gaussovo
gl: Gaussiano
sl: Gausova
sr: Гаусово замаглење
uk: Гаусів
vi: Gauxơ

source: Gaussian Radius
ast: Radiu Gaussianu
bs: Gausov Poluprečnik
gl: Radio gaussiano
ms: Jejari Gaussian
oc: Rai Gaussian
sl: Gausov radij
sr: Гаусов полупречник
uk: Радіус розмивання
vi: Bán kính Gauxơ

source: Gaussian radius
ast: Radiu Gaussianu
bs: Gausov poluprečnik
gl: Radio gaussiano
ms: Jejari Gaussian
oc: Rai Gaussian
sl: gausov radij
sr: Гаусов полупречник
uk: Радіус розмивання
vi: Bán kính Gauxơ

source: Gaussian Strength
ast: Fuerza gaussiana
bs: Gausova Jačina
gl: Forza gaussiana
ms: Kekuatan Gaussian
oc: Poténcia Gaussiana
sl: Gausova moč
sr: Гаусова јачина
uk: Сила розмивання
vi: Độ mạnh Gauxơ

source: Gaussian strength
ast: Fuerza Gaussiana
bs: Gausova jačina
gl: Forza gaussiana
ms: Kekuatan Gaussian
oc: Poténcia Gaussiana
sl: Gausova moč
sr: Гаусова јачина
uk: Сила розмивання
vi: Độ mạnh Gauxơ

source: Mipmap LOD
bs: Mip map ND
gl: Mapa de imaxe LOD
ms: LOD Mipmap
sl: Stopnja podrobnosti teksturiranja
sr: Мипмап НД
uk: Рівень деталізації Mipmap

source: Mipmap level-of-detail
ast: Mipmap nivel-de-detalle
bs: Nivo detalja mip mape
gl: Nivel de detalle do mapa de imaxe
ms: Aras-perincian Mipmap
oc: Nivèl de detalh dels Mipmap
sl: stopnja podrobnosti Mini zemljevida
sr: Ниво детаља мипмапа
uk: Деталізація Mipmap
vi: Mức độ chi tiết Mipmap

source: Blur Saturation
ast: Saturación del desenfoque
bs: Zasićenje zamagljivanja
gl: Saturación do desenfoque
ms: Ketepuan Kabur
oc: Saturacion del fosc
sl: Nasičenost zabrisovanja
sr: Засићење замагљења
uk: Насиченість розмивання
vi: Độ bão hòa bóng mờ

source: Blur saturation
ast: Saturación del desenfoque
bs: Zasićenje zamagljivanjem
gl: Saturación do desenfoque
ms: Ketepuan kabur
oc: Saturacion del fosc
sl: Madež nasičenosti
sr: Засићење замагљења
uk: Насиченість розмивання
vi: Độ bão hoà bóng mờ

source: Blur Occlusion
ast: Tapecimientu del desenfoque
bs: Apsorbovanje zamagljenja
gl: Oclusión do desenfoque
ms: Penyumbatan Kabur
oc: Oclusion fosca
sl: Madež absorpcije
sr: Trajanje zamućivanja
uk: Загородження розмиття
vi: Giữ lại bóng mờ

source: Disable blurring of screen regions obscured by other windows.
ast: Desactivar desenfoque nes estayes de ventana escurecíes per otres ventanes.
bs: Onemogući zamagljenje dijelova prozora zaklonjenih drugim prozorima.
gl: Desactivar desenfoque de rexións de pantalla escurecidas por outras xanelas.
ms: Lumpuhkan fungsi kekaburan pada kawasan skrin yang dihalang oleh tetingkap lain.
oc: Desactivar lofosc de las egions de l'ecran escurzidas per d'autras fenèstras
sl: Onemogoči zabrisovanje področij, ki jih zakrivajo druga okna.
sr: Искључи замагљење делова ван екрана заклоњених другим прозорима
uk: Вимкнути розмивання на тьмяних ділянках екрану инших вікон
vi: Không làm mờ vùng bị che khuất bởi cửa sổ khác.

source: Independent texture fetch
ast: Amuesa de testura independiente
bs: Nezavisno uzimanje teksture
gl: Obtención de textura independente
ms: Perolehan tekstur bebas
oc: Recuperar la textura independenta
sl: Pridobitev neodvisne teksture
sr: Преузимање независне текстуре
uk: Незалежне отримання текстур
vi: Lấy hoạ tiết độc lập

source: Use the available texture units to do as many as possible independent texture fetches.
ast: Usar les unidaes de testura qu'hai pa consiguir tantes amueses de testura independiente como seya quien.
bs: Koristi raspoložive jedinice za teksturu kako bi uradio što više nezavisnih dobavljanja teksture.
gl: Usar as unidades de textura dispoñíbeis para facer o maior número de recollidas de textura independentes posíbeis.
ms: Guna unit tekstur tersedia untuk buat sebanyak mungkin perolehan tekstur bebas.
oc: Utilizar las unitats de textura disponibla per recuperar autant coma possible la textura independenta
sl: Uporabi vse teksturne enote ki so na voljo, da ustvariš karseda veliko neodvisnih novih tekstur.
sr: Користи расположиве јединице текстуре да уради што више преузимања независних текстура.
uk: Використовувати доступну кількість елементів текстур для отримання якомога більшої кількости незалежних текстур.
vi: Sử dụng các đơn vị hoạ tiết có sẵn để có thể lấy về nhiều nhất các hoạ tiết độc lập.

source: Clone Output
ast: Clonar salida
bs: Kloniraj izlaz
gl: Clonar a saída
ms: Klon Output
oc: Clonar la sortida
sl: Kloniraj izhod
sr: Клонирај излаз
uk: Дублювання виводу
vi: Nhân bản đầu ra

source: Output clone handler
ast: Remanador de salida de clonáu
bs: Upravljač kloniranja izlaza
gl: Xestor de clonación de saída
ms: Pengendali klon output
oc: Manipulador de clòn de sortida
sl: Ročica kloniranja izhoda
sr: Управљач клонирања излаза
uk: Опрацьовник дубльованого виводу
vi: Bộ quản lý nhân bản đầu ra

source: Initiate clone selection
ast: Entamar esbilla de clonáu
bs: Započni kloniranje označenog
gl: Iniciar selección clonada
ms: Awalkan pemilihan klon
oc: Seleccion del mòde vidèo (clòn)
sl: Začni s kloniranjem izbora
sr: Започни клонирање селекције
uk: Почати дублювання позначеного
vi: Khởi tạo chọn nhân bản

source: Color filter
uk: Фільтр кольорів

source: Filter colors for accessibility purposes
uk: Фільтрувати кольори для спрощення сприйняття людьми з обмеженими можливостями

source: Toggle window filtering
uk: Увімкнути фільтрацію вікон.

source: Toggle filtering for currently focused window.
uk: Увімкнути фільтрацію для сфокусованого вікна.

source: Toggle screen filtering
uk: Увімкнути фільтрацію екрану.

source: Toggle filtering for every window on the screen.
uk: Увімкнути фільтрацію для всіх вікон на екрані.

source: Switch filter
uk: Перемкнути фільтр

source: Select filter to use from filters list : either apply all filters or only one specific filter (triggering this action switches filters one by one and eventually comes back to the "all filters" mode).
uk: Оберіть із переліку фільтр, який буде використовуватися: або застосовуйте всі фільтри, або тільки один конкретний (ця дія перемикає фільтри по черзі та зрештою повертається до режиму всіх фільтрів).

source: Filters files
uk: Файли фільтрів

source: List of plain text filter files that should be applied when filtering windows or screen.
uk: Перелік текстових файлів із фільтрами, які застосовуються для фільтрації вікон або екрану.

source: Filter window decorations
uk: Фільтрувати оздоблення вікон

source: Window decorations (borders and titlebar) will be filtered as well as window contents if enabled.
uk: Оздоблення вікон (облямівка та заголовок) будуть фільтруватися так само як і вміст вікна, якщо ввімкнуто.

source: Filtered windows
uk: Фільтровані вікна

source: Windows to be filtered by default.
uk: Вікна, які фільтруються усталено.

source: Exclude windows
uk: Виключені вікна

source: Windows to exclude from filtering.
uk: Вікна, які виключено з фільтрації.

source: Commands
ast: Comandos
bs: Komande
gl: Ordes
ms: Perintah
oc: Comandas
sl: Ukazi
sr: Команде
uk: Команди
vi: Lệnh

source: Assigns bindings to arbitrary commands
ast: Asigna xuniones a órdenes arbitraries
bs: Dodijeli prečice proizvoljnim naredbama
gl: Asigna asociacións a ordes arbitrarias
ms: Umpuk pengikatan ke perintah arbitari
oc: Assignacion de comandas arbitràrias
sl: Določi bližnjice do poljubnih ukazov
sr: Додељује пречице произвољним командама
uk: Призначає закріплення на виконання команд
vi: Gán tổ hợp cho lệnh tuỳ ý

source: Command line 0
ast: Llinia de comandos 0
bs: Komandna linija 0
gl: Liña de ordes 0
ms: Baris perintah 0
oc: Linha de comandas 0
sl: Ukazna vrstica 0
sr: Командна линија 0
uk: Команда 0
vi: Dòng lệnh 0

source: Command line to be executed in shell when run_command0 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command0
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu0
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde0
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah0 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command0 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command0
sr: Команда која се извршава у командном окружењу када се активира покрени_команду0
uk: Команда, яку буде виконано в оболонці при виклику run_command0
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 0 được gọi

source: Command line 1
ast: Llinia de comandos 1
bs: Komandna linija 1
gl: Liña de ordes 1
ms: Baris perintah 1
oc: Linha de comandas 1
sl: Ukazna vrstica 1
sr: Командна линија 1
uk: Команда 1
vi: Dòng lệnh 1

source: Command line to be executed in shell when run_command1 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command1
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu1
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde1
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah1 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command1 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command1
sr: Команда која се извршава у командном окружењу када се активира покрени_команду1
uk: Команда, яку буде виконано в оболонці при виклику run_command1
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 1 được gọi

source: Command line 2
ast: Llinia de comandos 2
bs: Komandna linija 2
gl: Liña de ordes 2
ms: Baris perintah 2
oc: Linha de comandas 2
sl: Ukazna vrstica 2
sr: Командна линија 2
uk: Команда 2
vi: Dòng lệnh 2

source: Command line to be executed in shell when run_command2 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command2
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu2
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde2
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah2 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command2 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command2
sr: Команда која се извршава у командном окружењу када се активира покрени_команду2
uk: Команда, яку буде виконано в оболонці при виклику run_command2
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 2 được gọi

source: Command line 3
ast: Llinia de comandos 3
bs: Komandna linija 3
gl: Liña de ordes 3
ms: Baris perintah 3
oc: Linha de comandas 3
sl: Ukazna vrstica 3
sr: Командна линија 3
uk: Команда 3
vi: Dòng lệnh 3

source: Command line to be executed in shell when run_command3 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command3
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu3
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde3
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah3 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command3 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command3
sr: Команда која се извршава у командном окружењу када се активира покрени_команду3
uk: Команда, яку буде виконано в оболонці при виклику run_command3
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 3 được gọi

source: Command line 4
ast: Llinia de comandos 4
bs: Komandna linija 4
gl: Liña de ordes 4
ms: Baris perintah 4
oc: Linha de comanda 4
sl: Ukazna vrstica 4
sr: Командна линија 4
uk: Команда 4
vi: Dòng lệnh 4

source: Command line to be executed in shell when run_command4 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command4
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu4
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde4
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah4 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command4 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command4
sr: Команда која се извршава у командном окружењу када се активира покрени_команду4
uk: Команда, яку буде виконано в оболонці при виклику run_command4
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 4 được gọi

source: Command line 5
ast: Llinia de comandos 5
bs: Komandna linija 5
gl: Liña de ordes 5
ms: Baris perintah 5
oc: Linha de comanda 5
sl: Ukazna vrstica 5
sr: Командна линија 5
uk: Команда 5
vi: Dòng lệnh 5

source: Command line to be executed in shell when run_command5 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command5
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu5
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde5
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah5 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command5 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command5
sr: Команда која се извршава у командном окружењу када се активира покрени_команду5
uk: Команда, яку буде виконано в оболонці при виклику run_command5
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 5 được gọi

source: Command line 6
ast: Llinia de comandos 6
bs: Komandna linija 6
gl: Liña de ordes 6
ms: Baris perintah 6
oc: Linha de comanda 6
sl: Ukazna vrstica 6
sr: Командна линија 6
uk: Команда 6
vi: Dòng lệnh 6

source: Command line to be executed in shell when run_command6 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command6
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu6
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde6
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah6 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command6 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command6
sr: Команда која се извршава у командном окружењу када се активира покрени_команду6
uk: Команда, яку буде виконано в оболонці при виклику run_command6
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 6 được gọi

source: Command line 7
ast: Llinia de comandos 7
bs: Komandna linija 7
gl: Liña de ordes 7
ms: Baris perintah 7
oc: Linha de comanda 7
sl: Ukazna vrstica 7
sr: Командна линија 7
uk: Команда 7
vi: Dòng lệnh 7

source: Command line to be executed in shell when run_command7 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command7
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu7
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde7
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah7 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command7 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command7
sr: Команда која се извршава у командном окружењу када се активира покрени_команду7
uk: Команда, яку буде виконано в оболонці при виклику run_command7
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 7 được gọi

source: Command line 8
ast: Llinia de comandos 8
bs: Komandna linija 8
gl: Liña de ordes 8
ms: Baris perintah 8
oc: Linha de comanda 8
sl: Ukazna vrstica 8
sr: Командна линија 8
uk: Команда 8
vi: Dòng lệnh 8

source: Command line to be executed in shell when run_command8 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command8
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu8
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde8
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah8 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command8 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command8
sr: Команда која се извршава у командном окружењу када се активира покрени_команду8
uk: Команда, яку буде виконано в оболонці при виклику run_command8
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 8 được gọi

source: Command line 9
ast: Llinia de comandos 9
bs: Komandna linija 9
gl: Liña de ordes 9
ms: Baris perintah 9
oc: Linha de comanda 9
sl: Ukazna vrstica 9
sr: Командна линија 9
uk: Команда 9
vi: Dòng lệnh 9

source: Command line to be executed in shell when run_command9 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command9
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu9
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde09
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah9 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command9 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command9
sr: Команда која се извршава у командном окружењу када се активира покрени_команду9
uk: Команда, яку буде виконано в оболонці при виклику run_command9
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 9 được gọi

source: Command line 10
ast: Llinia de comandos 10
bs: Komandna linija 10
gl: Liña de ordes 10
ms: Baris perintah 10
oc: Linha de comandas 10
sl: Ukazna vrstica 10
sr: Командна линија 10
uk: Команда 10
vi: Dòng lệnh 10
