Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Scale windows
ast: Escalar ventanes
bs: Proporcionalo smanji ili uvećaj prozore
gl: Escalar xanelas
ms: Skalakan tetingkap
oc: Metre totas las fenèstras a la meteissa escala
sl: Spremeni velikost oken
sr: Скалирај прозоре
uk: Масштабування вікон
vi: Co giãn các cửa sổ

source: Spacing
ast: Espaciáu
bs: Razmještanje
gl: Espazamento
ms: Penjarakan
oc: Espaciament
sl: Razmik
sr: Размак
uk: Інтервал
vi: Khoảng cách

source: Space between windows
ast: Espaciu entre ventanes
bs: Prostor između prozora
gl: Espazo entre xanelas
ms: Jarak diantara tetingkap
oc: Espaci entre las fenèstras
sl: Prostor med okni
sr: Простор између прозора
uk: Відстань між вікнами
vi: Khoảng cách giữa các cửa sổ

source: Vertical offset from the top (in pixels).
bs: Vertikalan pomak s vrha (u pikeselima).
gl: Desprazamento vertical desde arriba (en píxeles).
ms: Ofset menegak dari atas (dalam piksel).
uk: Вертикальний зсув від верха (у точках).

source: Scale speed
ast: Velocidá d'escala
bs: Brzina proporcinalnog smanjivanja ili uvećavanja
gl: Velocidade de escalado
ms: Kelajuan skala
oc: Velocitat de mesa a l'escala
sl: Hitrost spreminjanja velikosti
sr: Брзина скалирања
uk: Швидкість масштабування
vi: Tốc độ co giãn

source: Scale timestep
ast: Pasu d'escala
bs: Korak vremena proporcinalnog uvećavanja ili smanjivanja
gl: Incremento do escalado
ms: Langkah masa skala
oc: Interval de mesa a l'escala
sl: Časovni korak spreminjanja velikosti
sr: Корак времена скалирања
uk: Квант часу масштабування
vi: Bước co giãn

source: Darken background when scaling windows
ast: Escurez el fondu al escalar les ventanes
bs: Potamni pozadinu kada se prozori proporcionalno smanjuju ili uvećavaju
gl: Escurecer o fondo ao escalar as xanelas
ms: Gelapkan latar belakang bila menskalakan tetingkap
oc: Escurezir lo rèire plan al moment de la Mesa a l'Escala de las fenèstras
sl: Potemni ozadje med povečevanjem oken
sr: Затамњује позадину кад се скалирају прозори
uk: Затемнення тла при масштабуванні вікон
vi: Làm tối nền khi co giãn cửa sổ

source: Amount of opacity in percent
ast: Porcentaxe d'opacidá
bs: Iznos neprovidnosti u procentima
gl: Nivel de opacidade en porcentaxe
ms: Sejumlah kelegapan dalam peratus
oc: Quantitat d'identitat en percentatge
sl: Prekrivnost v odstotkih
sr: Количина провидности у процентима
uk: Ступінь прозорости у відсотках
vi: Độ trong suốt tính theo phần trăm

source: Overlay an icon on windows once they are scaled
ast: Superponer un iconu enriba les ventanes cuando s'escalen
bs: Ikona koja će preklapati prozore dok se oni proporcionalno smanjuju ili uvećavaju
gl: Sobrepoñer unha icona nas xanelas cando sexan escaladas
ms: Tindihan atas ikon pada tetingkap bila ia diskalakan
oc: Superpausar una icòna sus las fenèstras quand son estadas mesas a l'escala
sl: Ko so okna povečana, jih prekrij z ikono
sr: Икона која ће да прекрива прозоре док су они скалирани
uk: Накладення піктограми на вікна при їх масштабуванні
vi: Biểu tượng đặt trên cửa sổ khi nó đã được co giãn

source: Scale Windows
ast: Escalar ventanes
bs: Proporcionalno smanji / uvećaj prozore
gl: Escalar xanelas
ms: Skalakan Tetingkap
oc: Metre las fenèstras a l'escala
sl: Spremeni velikost oken
sr: Скалирај прозоре
uk: Масштабування вікон
vi: Co giãn cửa sổ

source: Windows that should be scaled in scale mode
ast: Ventanes que deberíen escalase nel mou escalar
bs: Prozori koji bi trebali biti proporcionalno smanjeni / uvećani u modu proporcionalog smanjivanja / uvećavanja
gl: Xanelas que deben dimensionarse no modo escala
ms: Tetingkap patut diskalakan dalam mod skala
oc: Tipes de fenèstras de metre a l'escala en mòde Escala
sl: Okna, ki naj se jim spremeni velikost
sr: Прозори које треба скалирати у моду скалирања
uk: Типи вікон, для яких слід застосовувати режим масштабування
vi: Các cửa sổ bị co giãn trong chế độ co giãn

source: Drag and Drop Hover Timeout
ast: Tiempu d'espera de permanecer suspendíu al arrastrar y soltar
bs: Rok za prevlačenje i ispuštanje
gl: Tempo de demora para permanecer suspendido ao arrastrar e soltar
ms: Had Masa Tamat Apung Seret dan Lepas
oc: Relambi d'espèra del lisar-depausar
sl: Zakasnitev pri prehodu vleci in spusti
uk: Час затримки для перетягування
vi: Thời gian hết hạn giữ kéo thả

source: Time (in ms) before scale mode is terminated when hovering over a window dragging and dropping an item
ast: Tiempu (en ms) enantes de que'l mou d'escaláu fine al pasar el mur sobre una ventana arrastrando y soltando un elementu
bs: Vrijeme (u ms) prije nego što režim skaliranja završi sa radom kada prelazite preko prozora prevlačenjem i otpuštanjem stavki
gl: Tempo (en ms) antes de que o modo de escalado remate ao pousar o punteiro sobre unha xanela arrastrando e soltando un elemento
ms: Masa (dalam ms) sebalum mod skala dihentikan bila mengapung diatas tetingkap yang menyeret dan melepas item
oc: Durada (en ms) abans que lo mòde escala s'acabe al moment del susvòl d'una fenèstra pendent lo lisar-deposar d'un element
sl: Čas (v ms) preden je pri prehodu okna z vlečenjem in spuščanjem predmeta način spreminjanja velikosti končan
uk: Час (у мілісекундах) до завершення режиму масштабування при перетягуванні об’єкта у вміст вікна
vi: Thời gian (theo ms) trước khi chế độ co giãn bị tắt lúc giữ chuột khi đang kéo thả một mục trên một cửa sổ

source: Drag and Drop Distance
bs: Udaljenost prevlačenja i ispuštanja
gl: Distancia de arrastrar e soltar
ms: Jarak Seret dan Lepas
oc: Distància de lisar-depausar
sl: Razdalja pri "Povleci in spusti"
uk: Дистанція Drag and Drop
vi: Khoảng cách kéo và thả

source: The minimum distance (in px) beyond which the timeout is reset.
bs: Minimalno rastojanje (u pikselima) iza kojeg se isteklo vrijeme vraća na početak.
gl: Distancia mínima (en px) por riba da cal o tempo de espera se reinicia.
ms: Jarak minimum (dalam px) melebihi had masa tamat ditetapkan semula.
oc: La distància minimala (en pixèls) de delà de la quala lo relambi d'espèra es remés a zèro.
sl: Najmanjša razdalja (v točkah) po kateri je zakasnitev ponastavljena.
uk: Щонайменша дистанція (у пікселях), після якої затримка скидується.
vi: Khoảng cách tối thiểu (theo px) để đặt lại timeout.

source: Show a spinner during th Drag and Drop timeout
bs: Prikaži izbornik odabira tijekom isteka vremena povlačenja i ispuštanja.
gl: Mostar unha ruleta durante o tempo de espera de arrastar e soltar
ms: Tunjuk pemusing ketika had masa tamat Drag and Drop
sl: Prikaži puščici za spreminjanje vrednosti med časovno omejitvijo povlečenja in spuščanja
uk: Показувати круговий індикатор процесу під час таймауту перетягування

source: Whether to show a spinner over the windows during dnd Timeout.
bs: Prikazuje izbornik odabira preko prozora tijekom isteka vremena.
gl: Indica se se mostra unha ruleta sobre as xaneals durante o tempo de espera de arrastrar e soltar.
ms: Sama ada hendak tunjuk pemusing menerusi tetingkap semasa had masa tamat dnd.
sl: Ali naj se med časovno omejitvijo povlečenja in spuščanja nad okni prikažeta puščici za spreminjanje vrednosti.
uk: Чи варто показувати круговий індикатор процесу над вікнами під час таймауту перетягування

source: The speed of the DnD timeout spinner
bs: Brzina povlačenja i ispuštanja izbornika odabira.
gl: Velocidade da ruleta durante o tempo de espera de arrastrar e soltar
ms: Kelajuan pemusing had masa tamat DnD
sl: Hitrost puščic za spreminjanje vrednosti časovne omejitve vlečenja in spuščanja
uk: Швидкість кругового індикатора таймауту перетягування

source: The animation speed (in ms) of the Drag and Drop spinner.
bs: Brzina animacije (u ms) povlačenja i i spuštanja izbornika odabira.
gl: Velocidade da animación (en ms) da ruleta no proceso de arrastrar e soltar.
ms: Kelajuan animasi (dalam ms) pemusing DnD.
sl: Hitrost animacije (v ms) puščic za spreminjanje vrednosti za povlečenje in spuščanje
uk: Швидкість анімації (у мс) кругового індикатора таймауту перетягування.

source: Selects where windows are scaled if multiple output devices are used.
ast: Escoyer qué ventanes s'escalarán si hai abondos dispositivos de salida usaos.
bs: Obilježava mjesto skaliranja prozora ako se koristi više izlaznih uređaja.
gl: Selecciona onde se escalan as xanelas se se usan múltiples dispositivos de saída.
ms: Pilih dimana tetingkap diskalakan jika peranti output berbilang digunakan.
oc: Causir ont las fenèstras son mesas a l'escala se mantun periferic de sortida son utilizats.
sl: Določi, kje se spreminja velikost oken, kadar je na voljo več izhodnih naprav
sr: Селектује где се прозори скалирају ако се користи више излазних јединица.
uk: Обрати, де масштабувати вікна якщо використовуються пристрої множинного виводу.
vi: Chọn vị trí đặt cửa sổ khi co giãn khi dùng nhiều thiết bị đầu ra.

source: On current output device
ast: Nel dispositivu actual de salida
bs: Na trenutnom izlaznom uređaju
gl: No dispositivo de saída actual
ms: Pada peranti output semasa
oc: Sul periferic de sortida corrent
sl: Na trenutni izhodni napravi
sr: На текућој излазној јединици
uk: На поточний пристрій виводу
vi: Hiển thị trên thiết bị đầu ra hiện tại

source: On all output devices
ast: En tolos dispositivos de salida
bs: Na svim izlaznim uređajima
gl: En todos os dispositivos de saída
ms: pada semua peranti output
oc: Sus totes los periferics de sortida
sl: Na vseh izhodnih napravah
sr: На свим излазним јединицама
uk: На всі пристрої виведення
vi: Hiển thị trên tất cả các thiết bị đầu ra

source: Skip Animation
bs: Preskoči animaciju
gl: Saltar animación
ms: Langkau Animasi
uk: Пропуск анімації

source: Skips the scale plugin animation.
bs: Preskoči animaciju prilagodbe veličine.
gl: Salta a animación do engadido de escalado.
ms: Langkau animasi pemalam skala.
uk: Пропуск анімації для втулка масштабу

source: Key Bindings Toggle Scale Mode
ast: Les xuntures de tecles camuden d'estáu'l mou d'escaláu
bs: Tipke prečice za režim skalarnog preklopnika
gl: Asociación de teclas para alternar o modo escalado
ms: Pengikatan Kekunci Togol Mod Skala
oc: Assignacion de las tòcas de bascuola del mòde escala
sl: Vezava na gumbe preklopi način povečevanja
sr: Пречице тастера режима скаларног преклопника
uk: Режим призначення клавішів із залипанням
vi: Tổ hợp phím bật/tắt chế độ co giãn

source: Key bindings toggle scale mode instead of enabling it when pressed and disabling it when released.
ast: Les xuntures de tecles camuden d'estáu'l mou d'escaláu en vez d'activalu cuando se calquen y desactivalu cuando se suelten.
bs: Tipke prečice režima skalarnog preklopnika će ga isključiti kada je pritisnut a isključiti kada je pušten.
gl: Asociacións de teclas para alternar o modo escalado no canto de activalo mentres se preme e desactivalo ao soltalo.
ms: Pengikatan kekunci togol mod skala selain dari membenarkannya bila ditekan dan lumpuhkannya bila dilepaskan.
oc: Assignacion dels botons de bascuola del mòde escala al luòc de l'activar en quichant e lo desactivar en daissant anar.
sl: Vezava na gumbe preklopi način povečevanja in se ne obnaša tako, da bi se ob pritisku na gumb povečevanje vklopilo in ob sprostitvi gumba izklopilo.
sr: Пречице тастера режима скаларног преклопника ће га укључити када је притиснут а искључити када је отпуштен.
uk: Використовувати режим гарячих клавішів із залипанням замість вмикання при натисканні та вимикання при відпусканні кнопок.
vi: Tổ hợp phím bật/tắt chế độ co giãn thay vì bật khi được ấn và tắt khi nhả phím.

source: Button Bindings Toggle Scale Mode
ast: Les xuntures de botones camuden d'estáu'l mou d'escaláu
bs: Dugme prečica režima skalarnog preklopnika
gl: Botóns asociados para alternar o modo escalado
ms: Pengikatan Butang Togol Mod Skala
oc: Assignacion dels botons de bascuola del mòde escala
sl: Vezava na gumbe preklopi način povečevanja
sr: Пречице дугмета режима скаларног преклопника
uk: Режим гарячих клавішів із залипанням
vi: Tổ hợp nút bật/tắt chế độ co giãn

source: Button bindings toggle scale mode instead of enabling it when pressed and disabling it when released.
ast: Les xuntures de botones camuden d'estáu'l mou d'escaláu en vez d'activalu cuando se calquen y desactivalu cuando se suelten
bs: Dugme prečica režima skalarnog preklopnika će ga uključiti kada je pritisnut a isključiti kada je otpušten.
gl: Botóns asociados para alternar o modo escalado no canto de activalo mentres se preme e desactalo ao soltalo.
ms: Pengikatan butang togol mod skala selain dari membenarkannya bila ditekan dan lumpuhkannya bila dilepaskan.
sl: Vezava na gumbe preklopi način povečevanja in se ne obnaša tako, da bi se ob pritisku na gumb povečevanje vklopilo in ob sprostitvi gumba izklopilo.
sr: Пречице дугмета режима скаларног преклопника ће га укључити када је притиснут а искључити када је отпуштен.
uk: Використовувати режим гарячих клавішів із залипанням замість вмикання при натисканні та вимикання при відпусканні кнопок.
vi: Tổ hợp nút bật/tắt chế độ co giãn thay vì bật khi được ấn và tắt khi nhả nút.

source: Initiate Window Picker
ast: Entamar esbillador de ventanes
bs: Pokreni birač prozora
gl: Iniciar o selector de xanelas
ms: Awalkan Pengambil Tetingkap
oc: Aviar lo selector de fenèstra
sl: Začni z izbiranjem oken
sr: Започни бирач прозора
uk: Ініціювати засіб вибору вікна
vi: Bắt đầu lựa chọn cửa sổ

source: Layout and start transforming windows
ast: Disponer y empezar a tresformar les ventanes
bs: Rasporedi i započni transformaciju prozora
gl: Dispor as xanelas e iniciar a súa transformación
ms: Bentang dan mula menjelmakan tetingkap
oc: Dispausar e començar de transformar las fenèstras
sl: Razmesti in začni s spreminjanjem oken
sr: Распореди и стартуј трансформацијом прозора
uk: Компонування та запуск перетворення вікон
vi: Sắp xếp và bắt đầu biến đổi các cửa sổ

source: Initiate Window Picker For All Windows
ast: Entamar esbillador de ventanes pa toles ventanes
bs: Pokreni birač prozora za sve prozore
gl: Iniciar o selector de xanelas para todas as xanelas
ms: Awalkan Pengambil Tetingkap Untuk Semua Tetingkap
oc: Aviar lo selector de fenèstra per totas las fenèstras
sl: Začni z izbiranjem oken za vsa okna
sr: Започни бирач прозора за све прозоре
uk: Ініціювати засіб вибору вікна для всіх вікон
vi: Bắt đầu lựa chọn cửa sổ từ tất cả các cửa sổ

source: Layout and start transforming all windows
ast: Disponer y empezar a tresformar toles ventanes
bs: Rasporedi i započni transformaciju svih prozora
gl: Dispor todas as xanelas e iniciar a súa transformación
ms: Bentang dan mula menjelmakan semua tetingkap
oc: Dispausar e començar de transformar totas las fenèstras
sl: Razmesti in začni s spreminjanjem vseh oken
sr: Распореди и стартуј трансформацијом свих прозора
uk: Компонування та запуск перетворення всіх вікон
vi: Sắp xếp và bắt đầu biến đổi tất cả các cửa sổ

source: Initiate Window Picker For Window Group
ast: Entamar esbillador de ventanes pal grupu ventanes
bs: Pokreni birač prozora za grupu prozora
gl: Iniciar o selector de xanelas para un grupo de xanelas
ms: Awalkan Pengambil Tetingkap Untuk Kumpulan Tetingkap
oc: Aviar lo selector de fenèstra per un grop de fenèstras
sl: Začni z izbiranjem oken za okna v skupini
sr: Започни бирач прозора за групу прозора
uk: Ініціювати засіб вибору вікна для групи вікон
vi: Bắt đầu lựa chọn cửa sổ từ các cửa sổ trong nhóm

source: Layout and start transforming window group
ast: Disponer y empezar a tresformar el grupu ventanes
bs: Rasporedi i započni transformaciju grupe prozora
gl: Dispor o grupo de xanelas e iniciar a súa transformación
ms: Bentang dan mula menjelmakan kumpulan tetingkap
oc: Dispausar e començar de transformar un grop de fenèstras
sl: Razmesti in začni s spreminjanjem oken v skupini
sr: Распореди и стартуј трансформацијом групе прозора
uk: Компонування та запуск перетворення групи вікон
vi: Sắp xếp và bắt đầu biến đổi các cửa sổ trong nhóm

source: Initiate Window Picker For Windows on Current Output
ast: Entamar esbillador de ventanes pa ventanes na salida actual
bs: Pokreni birač prozora za prozore u trenutnom izlazu
gl: Iniciar o selector de xanelas para todas as xanelas da saída actual
ms: Awalkan Pengambil Tetingkap Untuk Tetingkap pada Output Semasa
oc: Aviar lo selector de fenèstra per un grop de fenèstras sus la sortida actuala
sl: Začni z izbiranjem oken za okna na trenutni izhodni napravi
sr: Започни бирач прозора за прозоре у текућем излазу
uk: Ініціювати засіб вибору вікна для вікон поточного пристрою виводу
vi: Bắt đầu lựa chọn cửa sổ trên thiết bị đầu ra hiện tại

source: Layout and start transforming windows on current output
ast: Disponer y empezar a tresformar les ventanes na salida actual
bs: Rasporedi i započni transformaciju prozora na trenutnom izlazu
gl: Dispor as xanelas na saída actual e iniciar a súa transformación
ms: Bentang dan mula menjelmakan tetingkap pada output semasa
oc: Dispausar e començar de transformar de fenèstras sus la sortida actuala
sl: Razmesti in začni s spreminjanjem oken na trenutni izhodni napravi
sr: Распореди и стартуј трансформацијом прозора на текућем излазу
uk: Компонування та запуск перетворення вікон поточного пристрою виводу
vi: Sắp xếp và bắt đầu biến đổi các cửa sổ trên thiết bị đầu ra hiện tại

source: Click on empty area
bs: Klikni na prazan prostor
gl: Prema na área baleira
ms: Klik pada kawasan kosong
sl: Kliknite na prazno področje
uk: Натисніть на порожньому місці

source: Action to perform on click on empty area
bs: Radnja za izvođenje pri kliku na prazan prostor
gl: Acción a executar cando se prema na área baleira
ms: Tindakan untuk dibuat bila klik pada kawasan kosong
sl: Dejanje, ki se izvede ob kliku na prazno področje
uk: Для виконання дії клацніть на порожньому місці

source: Show desktop
bs: Prikaži zaslon
gl: Mostrar o escritorio
ms: Tunjuk desktop
sl: Pokaži namizje
uk: Показати стільницю

source: Terminate scale
bs: Završi promjenu veličine
gl: Rematar escalado
ms: Tamatkan skala
sl: Uniči merilo
uk: Скинути масштабування

source: Scale Addons
uk: Додатки до модулю масштабування

source: Some useful additions to the scale plugin
uk: Деякі корисні додатки до модулю масштабування

source: Close windows while in scale mode
uk: Закрити вікна у режимі масштабування

source: Close window while in scale mode
uk: Закрити вікно у режимі масштабування

source: Pull Window
uk: Перетягування вікна

source: Pull window to current viewport while in scale mode
uk: Перетягування вікна до чинної проєкції у режимі масштабування

source: Zoom Window
uk: Масштабування вікна

source: Zoom window while in scale mode
uk: Масштабування вікна під час режиму масштабування

source: Window Title
uk: Заголовок вікна

source: Window title display in scale mode
uk: Показ заголовку вікна у режимі масштабування

source: No display
uk: Не показувати

source: Highlighted window only
uk: Лише підсвічене вікно

source: All windows
uk: Усі вікна

source: Use bold font for window title display
uk: Використовувати жирний шрифт у назві вікна

source: Font size for window title display
uk: Розмір шрифту для заголовку вікна

source: Title Border Size
uk: Розмір рамки заголовку

source: Size of the border around the window title
uk: Розмір обрамлення заголовку вікна

source: Font color of the window title
uk: Колір шрифту в назві вікна

source: Background color of the window title
uk: Колір тла заголовку вікна

source: Window Highlight
uk: Підсвічування вікна

source: Draw Window Highlight
uk: Підсвічування перетягуваного вікна

source: Highlights the hovered window with the given color
uk: Підсвічування вікна під вказівником заданим кольором

source: Highlight Color
uk: Колір підсвічування

source: Color used for highlighting the hovered window
uk: Колір використовуваний для підсвічування вікна під вказівником

source: Window Layout Mode
uk: Режим компонування вікна

source: Selects the mode to layout the windows in scale mode
uk: Вибирає режим компонування вікна у режимі масштабування

source: Natural
uk: Натуральний

source: Natural Scale Mode
uk: Режим натурального масштабу

source: Window Pull
uk: Перетягування вікна

source: Constrain Pull To Screen
uk: Обмежити перетягування до екрану

source: Make sure windows are fully visible after pulling them to another viewport
uk: Переконайтеся, що вікна повністю видимі після перетягування їх до иншої проєкції

source: Exit Scale On Pull
uk: Вийти після перетягування

source: Exit scale mode after a window has been pulled.
uk: Вийти з режиму масштабування після перетягування вікна.

source: Show Filter Text
uk: Показати текст фільтру

source: Show filter text.
uk: Показати текст фільтру.

source: Screenshot
ast: Captura pantalla
bs: Snimak ekrana
gl: Captura de pantalla
ms: Cekupan Skrin
oc: Captura d'ecran
sl: Posnetek zaslona
sr: Снимљена слика екрана
uk: Зняток екрану
vi: Chụp màn hình

source: Easily capture parts of your screen and save them as .png image
bs: S lakoćom uslikajte područja vašeg zaslona i spremite ga kao .png sliku
gl: Capture facilmente partes da pantalla e gárdeas como imaxes .png.
ms: Tangkap bahagian skrin anda dengan mudah dan simpan ia sebagai imej .png
sl: Preprosto zajamite dele vašega zaslona in jih shranite kot slike .png
uk: Дозволяє робити знятки ділянок екрану та зберігати їх у форматі .png

source: Initiate the capture, release the button to take the shot.
bs: Pokrenite slikanje, oslobodite tipku za slikanje.
gl: Iniciar a captura, libere o botón para facer unha foto.
ms: Awalkan tangkapan, lepaskan butang untuk membuat syot.
sl: Začnite zajem, spustite gumb za zajem slike.
uk: Ініціювати захоплення та відпустити кнопку для отримання знятку.

source: Draw Screenshot Selection Indicator
bs: Iscrtaj pokazivač odabira zaslona snimka
gl: Debuxar o indicador da captura
ms: Lukis Penunjuk Pemilihan Cekupan Skrin
sl: Narišite kazalnik izbire zaslonske slike
uk: Показувати ділянку знятка

source: Draw a rectangle outline indicating the screenshot selection.
bs: scrtaj pravougaone granice koji prikazuje odabir snimke zaslona.
gl: Debuxar un contorno rectangular indicando a captura.
ms: Lukis garis luar segiempat yang menunjukkan pemilihan cekupan skrin.
sl: Narišite oris pravokotnika, ki označuje izbiro zaslonske slike.
uk: Показувати прямокутник, що визначає ділянку екрана для знятку.

source: Selection Indicator Outline Color
bs: Boja odabira granica pokazivača
gl: Cor do contorno da selección.
ms: Warna Garis Luar Penunjuk Pemilihan
sl: Orisna barva izbirnega kazalnika
uk: Колір контуру індикатора вибору

source: Color and opacity of the screenshot selection rectangle outline.
bs: Boja i zasićenost odabira pravougaonih granica snimke zaslona.
gl: Cor e opacidade do contorno rectangular da captura.
ms: Warna dan kelegapan garis luar segiempat pemilihan cekupan skrin.
sl: Barva in raven prekrivnosti pravokotnega orisa izbirne zaslonske slike.
uk: Колір і прозорість контуру прямокутника, який визначає ділянку знятка екрану.

source: Selection Indicator Fill Color
bs: Boja popune odabira pokazivača
gl: Cor do recheo da selección
ms: Warna Isian Penunjuk Pemilihan
sl: Barva polnila izbirnega kazalnika
uk: Колір заповнення індикатора вибору

source: Fill color and opacity of the screenshot selection rectangle.
bs: Boja popune i zasićenosti pravougaonih granica snimke zaslona.
gl: Cor do recheo e opacidade do rectángulo da captura.
ms: Warna Isian dan kelegapan bagi segiempat pemilihan cekupan skrin.
sl: Barva polnila in raven prekrivnosti izbirnega pravokotnika zaslonske slike.
uk: Колір заповнення та прозорість прямокутника, який визначає ділянку знятка екрану.

source: Save Directory
bs: Spremi direktorij
gl: Gardar o cartafol
ms: Simpan Direktori
sl: Mapa za shranjevanje
uk: Зберегти у...
