Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Automatic detection of refresh rate
ast: Deteición automática de la frecuencia d'actualización
bs: Automatsko otkrivanje učestanosti osjvežavanja
gl: Detección automática da frecuencia de actualización
ms: Pengesanan kadar segar semula secara automatik
oc: Deteccion automatica de la frequéncia de refrescament
sl: Samodejno zaznavanje hitrosti osveževanja
sr: Аутоматско препозавање учесталости освежавања
uk: Автоматичне визначення частоти поновлювання
vi: Tự động phát hiện tốc độ cập nhập

source: Refresh Rate
ast: Refrescar índiz
bs: Učestanost osvježenja
gl: Frecuencia de actualización
ms: Kadar Segar Semula
oc: Frequéncia de refrescament
sl: Hitrost osveževanja
sr: Учесталост освежавања
uk: Частота поновлювання
vi: Tốc độ cập nhật

source: The rate at which the screen is redrawn (times/second)
ast: La frecuencia cola que se vuelve a dibuxar la pantalla (vegaes per segundu) (de 1 a 200)
bs: Stopa po kojoj se ekran ponovno crta (broj/sekundi)
gl: Frecuencia de actualización da pantalla (veces/segundo)
ms: Kadar yang mana skrin dilukis semula (kali/saat)
oc: Velocitat a la quala l'ecran es redessenhat (còps/segonda)
sl: Hitrost osveževanja zaslona (osvežitev/sekundo)
sr: Брзина којом се екран поново исцртава (број/секунди)
uk: Частота, з якою перемальовується вміст екрану (раз / сек)
vi: Tốc độ vẽ lại màn hình (số lần/giây)

source: Unredirect Fullscreen Windows
ast: Anular redireición de ventanes a pantalla completa
bs: Preusmjeravaj prozore koji su preko cijelog ekrana
gl: Anular a redirección de xanelas a pantalla completa
ms: Nyahubah Hala Tetingkap Berskrin Penuh
oc: Redirigir pas las fenèstras en ecran complet
sl: Ne preusmerjaj celozaslonskih oken
sr: Не преусмеравај прозоре који су преко целог екрана
uk: Скасувати переспрямування вікон на весь екран
vi: Huỷ điều hướng các cửa sổ toàn màn hình

source: Allow drawing of fullscreen windows to not be redirected to offscreen pixmaps
ast: Permitir que'l dibuxu de ventanes a pantalla completa nun se reempobine a pixmaps fuera de pantalla
bs: Omogući da crtanje prozora preko cijelog ekrana ne preusmjerava slike van ekrana
gl: Permitir que o renderizado das xanelas a pantalla completa non se redirixa a mapas de píxeles fóra da pantalla
ms: Benarkan pelukisan tetingkap berskrin penuh tidak dihala semula ke peta pix luar skrin
oc: Empachar la redireccion cap a de pixmaps en defòra de l'ecran al moment de l'afichatge de las fenèstras en ecran complet
sl: Omogoči celozaslonskim oknom, da ne bodo preusmerjena na zunajzaslonsko izrisovanje
sr: Дозволи да се цртање прозора преко целог екрана не преусмерава на слике ван екрана
uk: Дозволяє малювати вікна на весь екран без переспрямування в області растрового відображення за межами екрану
vi: Cho phép vẽ cửa sổ đày màn hình không bị chuyển hướng sang ánh xạ điểm ngoài màn hình (offscreen pixmaps)

source: Unredirect Match
bs: Nepreusjmjereno preklapanje
gl: Coincidencia non redirixida
ms: Padanan Tidak Langsung
oc: Correspondéncia indirècta
sl: Ujemanje preklica preusmerjanja
uk: Неадресований збіг

source: Specifies which windows will be unredirected when they are fullscreen. You might want to exclude video players for example, to avoid tearing. But this will be at the expense of performance/frame rate. Note: "class=" matching requires the regex plugin to work.
bs: Određuje koji će prozori biti ne-preusmjereni kada su preko punog ekrana. Možda želite isključiti video izvođača na primjer, kako bi se izbjeglo trzanje. No, to će biti na uštrb performansi / brzine kadrova. Napomena: "class =" podudaranje zahtijeva regex dodatak za rad.
gl: Especifica as xanelas que non serán redirixidas cando estean a pantalla completa. Pode querer excluír reprodutores de video, por exemplo, para evitar distorsións. Será ás expensas do rendemento/frecuencia dos fotogramas. Nota: As coincidencias «class=» requiren que o engadido de expresións regulares funcione.
ms: Nyatakan tetingkap yang manakah akan menjadi tidak langsung bila ia berskrin penuh. Anda mungkin mahu asingkan pemain video contohnya, untuk menghindari pengoyakan. tetapi akan menggugat prestasi/kadar bingkai. Perhatian: pemadanan "class=" memerlukan pemalam regex untuk berfungsi.
sl: Določi katera okna ne bodo preusmerjena, ko so v celozaslonskem načinu. Morda boste na primer želeli izključiti video predvajalnike in se izogniti trganju. Vendar bo posledica slabša zmogljivost/število sličic. Opomba: ujemanje "class=" za delovanje zahteva vstavek logičnih izrazov.
uk: Вказує, які вікна не будуть переадресовані у повноекранному режимі. Можливо, ви забажаєте виключити (для прикладу) відеопрогравачі для запобігання затримок або обривів відтворення. Але це призведе до зниження продуктивности/частоти кадрів. Нотатка: відповідність "class=" вимагає regex-втулок для роботи.

source: Force independent output painting.
ast: Forzar el pintáu de salida independiente.
bs: Primoraj nezavisno slikanje izlaza.
gl: Forzar debuxado na saída independente
ms: Paksa pengecatan output bebas
oc: Forçar lo rendament independent de coloracion
sl: Vsili neodvisno izrisovanje izhoda.
sr: Приморај независно сликање излаза.
uk: Примусове незалежне обмальовування виводу.
vi: Bắt buộc vẽ đầu ra độc lập.

source: Paint each output device independly, even if the output devices overlap
ast: Pintar independientemente la salida de cada dispositivu, incluso si'l dispositivu de salida se sobrepón
bs: Pojedinačno oboji svaki izlazni uređaj, čak i ako se izlazni uređaji preklapaju
gl: Debuxar cada dispositivo de saída de forma independente, aínda que o dispositivo de saída se sobrepoña
ms: Cat setiap peranti output secara bebas, walaupun peranti output bertindan
oc: Pintrar cada sortida de periferic independentament, quitament se se cavalcan.
sl: Vsako izhodno napravo izrisuj neodvisno, čeprav se med seboj prekrivajo
sr: Обоји независно сваки излазни уређај, чак и ако се излазни уређаји преклапају
uk: Перетворювати кожен пристрій виводу незалежно, навіть якщо пристрої виведення перекриваються
vi: Vẽ các đầu ra một cách độc lập dù chúng gối lên nhau

source: Copy to texture
ast: Copiar a testura
bs: Kopiraj u teksturu
gl: Copiar á textura
ms: Salin ke tekstur
oc: Còpia cap a textura
sl: Kopiraj v teksturo
uk: Копіювати до текстури
vi: Sao chép vào ảnh phủ

source: Copy pixmap content to texture
ast: Copiar conteníu de mapa de bits a testura
bs: Kopiraj sadržaj sličice u teksturu
gl: Copiar o contido do mapa de píxeles á textura
ms: Salin kandungan peta pix ke tekstur
oc: Copiar lo contengut dels pixmaps dins de texturas
sl: Kopiraj vsebino večbitne sličice v teksturo
uk: Скопіювати растровий вміст у текстуру
vi: Sao chép nội dung pixmap vào ảnh phủ

source: Crash handler
uk: Обробник збоїв

source: Compiz crash handler plugin
uk: Втулок Compiz Crash Handler

source: Enable Crash Handler
uk: Увімкнути попереджувач зависання

source: Activate Crash Handler.
uk: Увімкнути Crash Handler

source: Crash Dump Directory
uk: Тека дампів пам'яти при зависанні

source: Directory to dump the crash logs to.
uk: Тека для логфайлів при зависанні.

source: Start Other Window Manager
uk: Вмикати инший Упорядник Вікон.

source: Start other window manager on Crash.
uk: Вмикати инший Упорядник Вікон при зависанні.

source: Window Manager Command Line
uk: Командний рядок Упорядника вікон.

source: Window manager command line. DO NOT ENTER COMPIZ HERE!!!
uk: Командний рядок кпорядника вікон. НЕ ЗАХОДЬТЕ СЮДОЮ В COMPIZ!!!

source: Desktop Cube
ast: Cubu d'escritoriu
bs: Kocka radne površi
gl: Cubo de escritorios
ms: Kiub Desktop
oc: Cub de burèu
sl: Kocka namizja
sr: Коцка радне површине
uk: Куб стільниці
vi: Khối màn hình

source: Place windows and viewports on a cube
bs: Postavi prozore i prikaze na kocku
gl: Situar as xanelas e as áreas de traballo nun cubo
ms: Letak tetingkap dan port pandang pada kiub
sl: Postavi okna in vidna polja na kocko
uk: Розташувати вікна та стільниці на кубі

source: Unfold Cube Key
bs: Otvori ključ kocke
gl: Tecla para despregar o cubo
ms: Buka kekunci Kiub
sl: Odgrni tipko kocke
uk: Клавіш розгортання куба

source: Keyboard shortcut to unfold the cube.
bs: Prečica na tastaturi za otvaranje kocke.
gl: Atallo do teclado para despregar o cubo.
ms: Pintasan papan kekunci untuk membuka kiub.
sl: Tipkovna bližnjica za odgrnitev kocke.
uk: Сполучення клавішів для розгортання куба

source: Generate mipmaps for higher quality scaling.
bs: Genrisanje mip mapa za kvalitetnije skaliranje.
gl: Xerar mapas de imaxes para un escalado de mellor calidade
ms: Jana peta mip untuk penskalaan kualiti yang lebih tinggi.
sl: Ustvari podporne slike za kvalitetnejšo povečavo.
uk: Використовувати MIP-текстурування для підвищення якости масштабування.

source: Multi Output Mode
ast: Mou multi salida
bs: Mod više izlaza
gl: Modo de saídas múltiples
ms: Mod Output Berbilang
oc: Mòde de sortidas multiplas
sl: Način z več izhodi
sr: Режим више излаза
uk: Режим множинного виводу
vi: Chế độ đa đầu ra

source: Select how the cube is displayed, if multiple output devices are used.
bs: Odaberi kako je kocka prikazana, ukoliko je korišteno više izlaznih uređaja.
gl: Seleccionar como se mostrará o cubo, se se están usando varios dispositivos de saída.
ms: Pilih bagaimana kiub dipapar, jika peranti output berbilang digunakan.
sl: Izberi način prikaza kocke, če je uporabljenih več naprav.
uk: Обрати спосіб показу куба при використанні декількох пристроїв виводу.

source: Multiple cubes
ast: Cubos múltiples
bs: Višestruke kocke
gl: Cubos múltiples
ms: Kiub berbilang
oc: Cubs multiples
sl: Več kock
sr: Више коцки
uk: Декілька кубів
vi: Đa khối

source: One big cube
ast: Un cubu grande
bs: Jedna velika kocka
gl: Un cubo grande
ms: Satu kiub besar
oc: Un grand cub
sl: Ena velika kocka
sr: Једна велика коцка
uk: Один великий куб
vi: Một khối lớn

source: Behaviour
ast: Comportamientu
bs: Ponašanje
gl: Comportamento
ms: Kelakuan
oc: Compòrtament
sl: Obnašanje
sr: Понашање
uk: Поведінка
vi: Hành vi

source: Inside Cube
ast: Dientro del cubu
bs: Unutrašnja kocka
gl: Interior do cubo
ms: Dalam Kiub
oc: Vista de l'interior del cub
sl: Notranja kocka
sr: Унутрашња коцка
uk: Внутрішня поверхня куба
vi: Ở bên trong khối

source: Place the camera inside the cube.
bs: Postavi kameru unutar kocke.
gl: Situar a cámara dentro do cubo.
ms: Letak kamera didalam kiub.
sl: Postavi kamero v notranjost kocke.
uk: Розташувати камеру всередину куба.

source: Fold Acceleration
ast: Aceleración del pliegue
bs: Ubrzanje savijanja
gl: Aceleración de dobrado
ms: Pecutan Lipat
oc: Acceleracion de plegatge
sl: Pospešek obračanja
sr: Убрзање савијања
uk: Пришвидшення згортання
vi: Gia tốc gấp

source: The acceleration of folding and unfolding.
bs: Ubrzanje sklapanja i rasklapanja.
gl: Aceleración do pregamento e despregamento.
ms: Pemecutan melipat dan menyahlipat.
sl: Pospešek zagrnitve in odgrnitve.
uk: Пришвидшення згортання та розгортання.

source: Fold Speed
ast: Velocidá del pliegue
bs: Brzina savijanja
gl: Velocidade de dobrado
ms: Kelajuan Lipat
oc: Velocitat de plegatge
sl: Hitrost obračanja
sr: Брзина савијања
uk: Швидкість згортання
vi: Tốc độ gấp

source: The speed of folding and unfolding.
bs: Brzina sklapanja i rasklapanja.
gl: Velocidade do pregamento e despregamento.
ms: Kelajuan melipat dan menyahlipat.
sl: Hitrost zagrnitve in odgrnitve.
uk: Швидкість згортання та розгортання.

source: Timestep
ast: Pasu
bs: Korak vremena
gl: Intervalo de tempo
ms: Langkah Masa
oc: Interval
sl: Časovni interval
sr: Корак времена
uk: Крок часу
vi: Bước

source: The timestep of folding and unfolding.
bs: Vrijeme sklapanja i rasklapanja.
gl: Intervalo do pregamento e despregamento.
ms: Langkah masa melipat dan menyahlipat.
sl: Časovni korak zagrnitve in odgrnitve.
uk: Часовий інтервал згортання та розгортання.

source: Appearance
ast: Aspeutu
bs: Izgled
gl: Aparencia
ms: Penampilan
oc: Aparéncia
sl: Videz
sr: Изглед
uk: Зовнішній вигляд
vi: Diện mạo

source: Cube Cap Colors
bs: Boja vrhova kocke
gl: Cor da tapa do cubo
ms: Warna Penutup Kiub
oc: Colors del Tap del Cub
sl: Barve pokrova kocke
uk: Кольори верхівки куба

source: Top
bs: Vrh
gl: Superior
ms: Atas
oc: Naut
sl: Zgoraj
uk: Верхній

source: Color and opacity of top face of the cube.
bs: Boja i neprozirnost prednje strane kocke.
gl: Cor e opacidade da cara superior do cubo.
ms: Warna dan kelegapan permukaan atas kiub.
sl: Barva in raven prekrivnosti zgornje ploskve kocke.
uk: Колір і прозорість верхньої поверхні куба.

source: Bottom
bs: Dno
gl: Inferior
ms: Bawah
oc: Bas
sl: Spodaj
uk: Нижній

source: Color and opacity of bottom face of the cube.
bs: Boja i neprozirnost donje strane kocke.
gl: Cor e opacidade da cara inferior do cubo.
ms: Warna dan kelegapan permukaan bawah kiub.
sl: Barva in raven prekrivnosti spodnje ploskve kocke.
uk: Колір і прозорість нижньої поверхні куба.

source: Skydome
ast: Cúpula
bs: Kupola
ms: Kubah Langit
sl: Panorama
uk: Тло
vi: Vòm trời

source: Render a specified skydome texture.
bs: Prikazati navedenu skydome teksturu.
gl: Renderizar unha textura específica para o skydome.
ms: Terap tekstur kubah langit tertentu.
sl: Izriši določeno strukturo kupole
uk: Показати призначену текстуру сфери.

source: Skydome Image
ast: Imaxe de cúpula
bs: Slika kupole
gl: Imaxe do Skydome
ms: Imej Kubah Langit
oc: Imatge del Skydome
sl: Slika za panoramo
sr: Skydome слика
uk: Зображення для тла
vi: Ảnh vòm trời

source: Image to use as texture for the skydome.
bs: Slika za korištenje kao tekstura za skydome.
gl: Imaxe a usar como textura no skydome.
ms: Imej yang digunakan sebagai tekstur untuk kubah langit.
sl: Uporaba slike kot teksturo za kupolo.
uk: Зображення, що використовується у якості текстури сфери.

source: Animate Skydome
ast: Cúpula animada
bs: Animiraj kupolu
gl: Animar o Skydome
ms: Animasikan Kubah Langit
oc: Animar lo Skydome
sl: Animiraj panoramsko sliko
sr: Анимирај Skydome
uk: Анімувати тло

source: Animate the skydome when rotating the cube.
bs: Animiraj skydome prilokom rotacije kocke.
gl: Animar o Skydome ao rotar o cubo
ms: Animasikan kubah langit bila memutar kiub.
sl: Animiraj kupolo med vrtenjem kocke.
uk: Анімувати сферу при повертанні куба.

source: Skydome Gradient Start Color
ast: Color inicial del dilíu de la cúpula
bs: Početna boja priliva kupole
gl: Cor inicial da gradación do Skydome
ms: Warna Mula Gradien Kubah Langit
oc: Color de començament del gradient del Skydome
sl: Začetna barva barvne rampe panorame
sr: Почетна боја прелива Skydome-а
uk: Початковий колір градієнту для тла
vi: Màu bắt đầu gra-đi-en vòm trời

source: Color and opacity to use for the top color-stop of the skydome-fallback gradient.
bs: Boja i zasićenost koja će se koristiti za završnu boju zaustavljanja prijelaza usporavanja gradijenta.
gl: Cor e opacidade a utilizar para a cor superior da gradación de reserva do skydome.
ms: Warna dan kelegapan yang diguna untuk hentian-warna atas bagi gradien jatuh balik kubah langit.
sl: Barva in prosojnost zgornje končne barve nadomestnega preliva kupole.
uk: Колір і прозорість горішнього стоп-кольору у градієнті skydome-fallback.

source: Skydome Gradient End Color
ast: Color final del dilíu de la cúpula
bs: Krajnja boja priliva kupole
gl: Cor final da gradación do Skydome
ms: Warna Tamat Gradien Kubah Langit
oc: Color de fin del gradient del Skydome
sl: Zaključna barva barvne rampe panorame
sr: Крајња боја прелива Skydome-а
uk: Кінцевий колір градієнту для тла
vi: Màu kết thúc gra-đi-en vòm trời

source: Color and opacity to use for the bottom color-stop of the skydome-fallback gradient.
bs: Boja i zasićenost koja će se koristiti za donju boju zaustavljanja prijelaza usporavanja gradijenta.
gl: Cor e opacidade a utilizar para a cor inferior da gradación de reserva do skydome.
ms: Warna dan kelegapan yang diguna untuk hentian-warna bawah bagi gradien jatuh balik kubah langit.
sl: Barva in prosojnost spodnje končne barve nadomestnega preliva kupole.
uk: Колір і прозорість долішнього стоп-кольору у градієнті skydome-fallback.

source: Transparent Cube
ast: Cubu Tresparente
bs: Prozirna kocka
gl: Cubo transparente
ms: Kiub Lutsinar
oc: Cub transparent
sl: Prosojna kocka
sr: Провидна коцка
uk: Прозорість куба
vi: Khối trong suốt

source: Opacity During Rotation
ast: Opacidá na rotación
bs: Neprovidnost prilikom okretanja
gl: Opacidad durante a rotacion
ms: Kelegapan Semasa Putaran
oc: Opacitat pendent la rotacion
sl: Prekrivnost med obračanjem
sr: Провидност за време ротације
uk: Прозорість під час обертання
vi: Độ trong suốt khi quay

source: Opacity of the desktop during cube rotation (in percent).
bs: Neprozirnost radne površine tokom rotacije kocke (u procentima).
gl: Opacidade do escritorio durante a rotación do cubo (en %).
ms: Kelegapan dekstop semasa putaran kiub (dalam peratus).
sl: Raven prekrivnosti namizja med vrtenjem kocke (v odstotkih).
uk: Прозорість стільниці при повертанні куба (у відсотках).

source: Non Rotating Opacity
bs: Nerotirajuća neprovidnost
gl: Sen opacidade na rotación
ms: Kelegapan Tidak Berputar
sl: Raven prekrivnosti med mirovanjem
uk: Прозорість при відсутності повертання

source: Opacity of the desktop when not rotating the cube (in percent).
bs: Neprozirnost na radnoj površini kada se ne rotira kocka (u procentima).
gl: Opacidade do escritorio cando non hai rotación do cubo (en %).
ms: Kelegapan dekstop bila tidak memutarkan kiub (dalam peratus).
sl: Raven prekrivnosti namizja med mirovanjem kocke (v odstotkih).
uk: Прозорість стільниці при відсутності повертання куба (у відсотках).

source: Transparency Only On Mouse Rotate
bs: Transparentnost samo na rotaciji miša.
gl: Transparencia só cando rota co rato
ms: Kelutsinaran Hanya Bila Putar Guna Tetikus
sl: Prozornost samo med vrtenjem z miško
uk: Прозорість лише при повертанні мишею

source: Initiates cube transparency only, if the rotation is mouse driven.
bs: Inicira transparentnost kocke samo ako je rotacija pokrenuta mišem.
gl: Iniciar transparencia do cubo só se a rotación se fai co rato.
ms: Memulakan kelutsinaran kiub sahaja, jika putaran dipacu tetikus.
sl: Začenja prozornost kocke samo, če je vrtenje gnano z miško.
uk: Вмикає прозорість куба, лише якщо повертання виконується з використанням миші.

source: Cube Reflection and Deformation
uk: Відзеркалення та деформація куба

source: Cube Caps
uk: Шапка куба

source: Advance to the next image on the top face of the cube.
uk: Перехід до наступного зображення на верхній грані куба.

source: Go back to the previous image on the top face of the cube.
uk: Повернутися до попереднього зображення на верхній грані куба.

source: Advance to the next image on the bottom face of the cube.
uk: Перейти до наступного зображення на нижній грані куба.

source: Go back to the previous image on the bottom face of the cube.
uk: Повернутися до попереднього зображення на нижній грані куба.

source: Reflection
uk: Віддзеркалення

source: Enabled
bs: Omogućeno
gl: Activado
ms: Dibenarkan
sl: Omogočeno
uk: Увімк.

source: Ground Color (near)
uk: Колір основи (близько).

source: Color of the ground (near).
uk: Колір основи (близько).

source: Ground Color (far)
uk: Колір основи (далеко)

source: Color of the ground (far).
uk: Колір основи (далеко).

source: Intensity
uk: Інтенсивність

source: The intensity of the reflection.
uk: Інтенсивність відзеркалення.

source: Auto Zoom
uk: Автомасштабування

source: Zoom out automatically to make the cube fit the screen.
uk: Автоматичне зменшення масштабу, щоб куб відповідав екрану.

source: Zoom out automatically on mouse rotate only.
uk: Автоматично зменшувати масштаб лише при обертанні мишею.

source: Reflection Mode
uk: Режим відзеркалення

source: The mode of the reflection.
uk: Режим відзеркалення.

source: Distance
uk: Відстань

source: Above
uk: Вище

source: Deformation
uk: Деформація

source: The deformation mode.
uk: Режим деформації.

source: Cylinder
uk: Циліндр

source: Sphere
uk: Куля

source: Apply the deformation in unfold cube mode.
uk: Застосовувати деформацію у режимі розгортання куба.

source: Aspect Ratio
uk: Співвідношення сторін

source: The aspect ratio of the deformed cube.
uk: Співвідношення сторін деформованого куба.

source: Draw Top Face
uk: Намалювати верхню грань

source: Draw the top face of the cube.
uk: Намалювати верхню грань куба.

source: Adjust Top Image
uk: Налаштувати верхнє зображення

source: Adjust Bottom Image
uk: Налаштування нижнього зображення

source: Scale Top Image
uk: Масштаб верхнього зображення

source: Scale the image to cover the top face of cube.
uk: Масштабувати зображення, щоб покрити верхню грань куба.

source: Scale Bottom Image
uk: Зменшити нижнє зображення

source: Scale the image to cover the bottom face of cube.
uk: Масштабувати зображення, щоб покрити нижню грань куба.

source: Maintain Top Image Aspect Ratio
uk: Зберігати співвідношення сторін верхнього зображення

source: Maintain bottom cap image aspect ratio.
uk: Зберігати співвідношення сторін зображення у нижній частині.

source: Image files
uk: Файли зображень

source: D-Bus Control Backend
bs: D-Bus kontrolna pozadina
gl: Infraestrutura de control de D-Bus
ms: Bahagian Belakang Kawalan D-Bus
oc: Motor de contraròtle D-Bus
sl: Zaledje nadzora D-Bus
uk: Внутрішній інтерфейс керування D-Bus

source: Window Decoration
ast: Decoración de ventanes
bs: Ukras za prozor
gl: Decoración de xanelas
ms: Hiasan Tetingkap
oc: Decoracion de la fenèstra
sl: Okraski okna
sr: Украс прозора
uk: Оздоблення вікна
vi: Trang trí cửa sổ

source: Window decorations
ast: Decoraciones de ventana
bs: Ukrasi za prozor
gl: Decoracións das xanelas
ms: Hiasan tetingkap
oc: Decoracions de las fenèstras
sl: Okraski okna
sr: Украси прозора
uk: Оздоблення вікон
vi: Trang trí cửa sổ

source: Active Shadow
bs: Uključena sjenka
gl: Activar sombra
ms: Bayang Aktif
oc: Ombra activa
sl: Senca dejavnega okna
uk: Активувати Тінь

source: Shadow Radius
ast: Radiu de la solombra
bs: Poluprečnik sjenke
gl: Radio da sombra
ms: Jejari Bayang
oc: Rai de l'ombra
sl: Radij sence
sr: Полупречник сенке
uk: Радіус тіні
vi: Bán kính bóng

source: Drop shadow radius
ast: Desechar radio de la solombra
bs: Daj poluprečnik sjenke
gl: Diminución do radio da sombra
ms: Jejari bayang jatuh
oc: Rai de l'ombra de las gotas
sl: Radij ozadja sence
sr: Полупречник бацања сенке
uk: Радіус тіні
vi: Bán kính đổ bóng

source: Shadow Opacity
ast: Opacidá de la solombra
bs: Neprovidnost sjenke
gl: Opacidade da sombra
ms: Kelegapan Bayang
oc: Opacitat de l'ombra
sl: Prekrivnost sence
sr: Провидност сенке
uk: Прозорість тіні
vi: Độ trong suốt bóng

source: Drop shadow opacity
ast: Opacidá de la solombra base
bs: Daj neprovidnost sjenke
gl: Diminución da opacidade da sombra
ms: Kelegapan letak bayang
oc: Opacitat de l'ombra de las gotas
sl: Prekrivnost ozadja sence
sr: Провидност бацања сенке
uk: Прозорість тіні
vi: Độ trong suốt đổ bóng

source: Shadow Color
ast: Color solombra
bs: Boja sjenke
gl: Cor da sombra
ms: Warna Bayang
oc: Color de l'ombra
sl: Barva sence
sr: Боја сенке
uk: Колір тіні
vi: Màu bóng

source: Drop shadow color
ast: Color de la solombra base
bs: Daj boju sjenke
gl: Diminución da cor da sombra
ms: Warna letak bayang
oc: Color de l'ombra de las gotas
sl: Barva ozadja sence
sr: Боја бацања сенке
uk: Колір тіні
vi: Màu đổ bóng

source: Shadow Offset X
ast: Desplazamientu X de la solombra
bs: X pomjeraj sjenke
gl: Desprazamento X da sombra
ms: Ofset X Bayang
oc: Decalatge X de l'ombra
sl: Zamik sence v smeri X
sr: X одстојање сенке
uk: Зсув тіні по осі X
vi: Độ lệch X đổ bóng

source: Drop shadow X offset
ast: Desplazamientu X de la solombra base
bs: Daj X pomjeraj sjenke
gl: Desprazamento X da sombra base
ms: Ofset X letak bayang
oc: Decalatge X de l'ombra de las gotas
sl: Zamik ozadja sence v smeri X
sr: X одстојање бацања сенке
uk: Зсув тіні по осі X
vi: Độ lệch X đổ bóng
