Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Ping Delay
ast: Retardu de ping
bs: Kašnjenje za ping
gl: Retardo de ping
ms: Lengahan Ping
oc: Relambi del Ping
sl: Premor Ping
sr: Застој пинга
uk: Затримка
vi: Độ trễ ping

source: Interval between ping messages
ast: Intervalu entre ecos
bs: Interval imzeđu ping poruka
gl: Intervalo entre mensaxes ping
ms: Sela diantara mesej ping
oc: Interval entre los messatges ping
sl: Premor med sporočili ping
sr: Интервал имзеђу пинг порука
uk: Інтервал між повідомленнями відгуку
vi: Khoảng nghỉ giữa các tin nhắn ping

source: Default Icon
ast: Iconu por defeutu
bs: Podrazumijevana ikona
gl: Icona predeterminada
ms: Ikon Lalai
oc: Icòna per defaut
sl: Privzeta ikona
sr: Подразумевана икона
uk: Типова піктограма
vi: Biểu tượng mặc định

source: Default window icon image
ast: Imaxe del iconu de ventana por defeutu
bs: Podrazumijevana ikona prozora
gl: Imaxe da icona da xanela predeterminada
ms: Imej ikon tetingkap lalai
oc: Imatge de l'icòna de la fenèstra per defaut
sl: Privzeta slika za ikono okna
sr: Подразумевана икона прозора
uk: Типовий значок вікна
vi: Ảnh biểu tượng cửa sổ mặc định

source: Save plugin states on unload
ast: Guardar l'estáu del complementu en ensin cargar
bs: Snimi trenutno stanje dodataka pri izbacivanju
gl: Gardar o estado do engadido en non cargado
ms: Simpan keadaan pemalam bila dinyahmuat
oc: Salvar l'estat de las extensions al moment del telecargament
sl: Shrani stanja vstavkov ob razlaganju
sr: Сачувај стање прикључка и после искључивања
uk: Зберігати стан втулків при вивантаженні
vi: Lưu trạng thái phần bổ sung khi tắt

source: Save the state of plugins when they are unloaded such they will resume their past internal state when reloaded
ast: Guardar l'estáu de los complementos cuando tán ensin cargar pa que al recargase, reanuden el so estáu internu anterior.
bs: Sačuvaj trenutno stanje dodataka kada izađu iz memorije tako da mogu nastaviti sa radom kada se ponovo učitaju
gl: Gardar o estado dos engadidos cando están sen cargar para que ao recargarse, retomen o seu estado interno anterior.
ms: Simpan keadaan pemalam bila ia dinyahmuat kerana ia akan sambung semula keadaan dalaman terdahulu mereka bila dimuatkan semula
oc: Salvar l'estat de las extensions quand son descargadas, per tal que reprengan lor estat intèrne precedent quand seràn recargadas
sl: Shrani stanje vstavkov ob razlaganju tako da bodo ob ponovnem nalaganju nadaljevali s svojim preteklim notranjim stanjem
sr: Сачувано стање прикључака када се они искључе на које ће они да се врате када се поново учитају
uk: Зберігати стан втулків при вивантаженні, щоб при наступному запуску вони відновили свій стан
vi: Lưu trạng thái các phần bổ sung khi chúng bị tắt để có thể phục hồi lại trạng thái cũ khi được bật

source: Display Settings
ast: Axustes de la pantalla
bs: Podešavanje radne površi
gl: Configuracións da pantalla
ms: Tetapan Paparan
oc: Paramètres d'afichatge
sl: Nastavitve zaslona
sr: Поставке радне површи
uk: Параметри показу
vi: Thiết lập hiển thị

source: Overlapping Output Handling
ast: Remanamientu de salíes solapaes
bs: Upravljanje preklapanjem izlaza
gl: Xestión de saídas sobrepostas
ms: Pengendalian Output Bertindih
oc: Cavalcament de manipulacions de sortidas
sl: Ravnanje s prekrivajočimi se izhodi
sr: Руковање излаза преклапања
uk: Опрацювання перекриваного виводу
vi: Xử lí đầu ra gối lên nhau

source: Which one of overlapping output devices should be preferred
ast: Qué dispositivu de salida solapada vas preferir.
bs: Koji od preklapajućih izlaznih uređaja treba biti prioritetan
gl: Cal dos dispositivos que se sobrepoñen debe ser o preferido
ms: Yang manakah peranti output yang bertindih patut diutamakan
oc: Quin periferic de sortida cavalcada deuriá èsser preferit
sl: Katera izmed prekrivajočih se naprav naj ima prednost
sr: Који од преклапајућих излазних уређаја би требао бити прво коришћен
uk: Який із перекриваних пристроїв виводу повинен бути обраний
vi: Trong các đầu ra gối lên nhau, bạn thích đầu ra nào hơn

source: Smart mode
ast: Mou intelixente
bs: Pametni režim rada
gl: Modo intelixente
ms: Mod pintar
oc: Mòde Elegant
sl: Pametni način
sr: Паметан режим
uk: Інтелектуальний режим
vi: Chế độ thông minh

source: Prefer larger output
ast: Preferir salida mayor
bs: Preferiraj veći izlaz
gl: Preferir saída máis grande
ms: Output lebih besar diutamakan
oc: Preferir una sortida mai granda
sl: Raje uporabljaj daljši izhod
sr: Преферирај већи излаз
uk: Перевага більшому виводу
vi: Thích đầu ra lớn hơn

source: Prefer smaller output
ast: Preferir salida menor
bs: Preferiraj manji izlaz
gl: Preferir saída máis pequena
ms: Output lebih kecil diutamakan
oc: Preferir una sortida mai pichona
sl: Raje uporabljaj krajši izhod
sr: Преферирај маши излаз
uk: Перевага меншому виводу
vi: Thích đầu ra nhỏ hơn

source: Detect Outputs
ast: Detectar salíes
bs: Otkrij izlaze
gl: Detectar saídas
ms: Kesan Output
oc: Deteccion de las sortidas
sl: Zaznaj izhode
sr: Препознај излазе
uk: Визначити пристрої виводу
vi: Phát hiện thiết bị đầu ra

source: Automatic detection of output devices
ast: Deteición automática de los dispositivos de salida
bs: Automatsko otkrivanje izlaznih uređaja
gl: Detección automática de dispositivos de saída
ms: Pengesanan automatik untuk peranti output
oc: Deteccion automatica dels periferics de sortida
sl: Samodejno zaznavanje izhodnih naprav
sr: Аутоматско препознавање излазних уређаја
uk: Автоматичне виявлення пристроїв виводу
vi: Tự động phát hiện thiết bị đầu ra

source: Outputs
ast: Salíes
bs: Izlazi
gl: Saídas
ms: Output
oc: Sortidas
sl: Izhodi
sr: Излази
uk: Пристрої виводу
vi: Các đầu ra

source: List of strings describing output devices
ast: Llista de cadenes que describen dispositivos de salida
bs: Lista rečenica koje opisuju izlazne uređaje
gl: Lista de cadeas que describen os dispositivos de saída
ms: Senarai rentetan yang menerangkan peranti output
oc: Lista de las cadenas que descrivon los periferics de sortida
sl: Seznam nizov, ki opisujejo izhodne naprave
sr: Листа низова који описују излазне уређаје
uk: Перелік рядків, що описують пристрої виведення
vi: Các chuỗi mô tả các thiết bị đầu ra

source: Focus &amp; Raise Behaviour
ast: Comportamientu d'aumentar y centrar
bs: Focus &amp; Način povećanja
gl: Comportamento de enfoque e achegamento
ms: Kelakuan Fokus &amp; Naik
oc: Compòrtament de la presa de focus &amp; de l'augmentacion
sl: Delovanje fokusa in dviga
sr: Фокус &amp; Начин уздизања
uk: Поведінка при розгортанні
vi: Lấy tiêu điểm &amp; Đưa lên

source: Click To Focus
ast: Calcar pa enfocar
bs: Klikom se usredotoči na
gl: Prema para enfocar
ms: Klik Untuk Fokus
oc: Clicar per obténer lo focus
sl: Klik za fokus
sr: Кликните да бисте фокусирали
uk: Клацання для фокусування
vi: Nhấn để lấy tiêu điểm

source: Click on window moves input focus to it
ast: Al calcar na ventana muévese'l focu d'entrada a ella
bs: Klikom na prozor, ulazni fokus se premješta na njega
gl: Ao premer na xanela transfírese o foco cara ela
ms: Klik pada tetingkap untuk alihkan fokus input kepadanya
oc: Se clicatz sus la fenèstra, desplaçaretz lo focus dessús
sl: Okno ob kliku pridobi vnosni fokus
sr: Кликом на прозор премешта улазни фокус на њега
uk: Клацання на вікні переведе фокус вводу на нього
vi: Nhấn vào cửa sổ chuyển tiêu điểm nhập vào chúng

source: Raise On Click
ast: Xubir al calcar
bs: Podigni na klik
gl: Achegar cun clic
ms: Naikkan Bila Diklik
oc: Remontar al clic
sl: Dvigni ob kliku
sr: Уздигни на клик
uk: Викликати клацанням
vi: Đưa lên khi được nhấn

source: Raise windows when clicked
ast: Xube les ventanes al calcar nelles
bs: Podigni prozore kad se klikne na njih
gl: Achegar as xanelas cando se prema nelas
ms: Naikkan tetingkap bila diklik
oc: Remontar las fenèstras quand arribatz dessùs
sl: Ob kliku dvigni okna
sr: Уздиже прозор када је кликнут
uk: Виклик вікна клацанням
vi: Đưa cửa sổ lên khi được nhấn

source: Auto-Raise
ast: Elevación automática
bs: Automatski podigni
gl: Achegar automaticamente
ms: Naik-Sendiri
oc: Remontada automatica
sl: Samodejno dvigni
sr: Аутоматски уздигни
uk: Авторозкриття
vi: Tự động đưa lên

source: Raise selected windows after interval
ast: Xube les ventanes escoyíes darréu del intervalu
bs: Podigni označene prozore poslije intervala
gl: Achegar as xanelas seleccionadas despois dun intervalo de tempo
ms: Naikkan tetingkap terpilih selepas sela masa
oc: Remontar las fenèstras seleccionadas aprèp l'interval
sl: Izbrana okna dvigni po določenem času
sr: Уздиже одабране прозоре након интервала
uk: Виклик обраних вікон після закінчення інтервалу часу
vi: Đưa cửa sổ được chọn lên sau một khoảng thời gian

source: Auto-Raise Delay
ast: Retrasu d'elevación automática
bs: Kašnjenje pri automatskom podizanju
gl: Atraso no achegamento automático
ms: Lengahan Naik-Sendiri
oc: Relambi de remontada automatica
sl: Zakasnitev samodejnega dviga
sr: Застој аутоматског уздизања
uk: Затримка авторозкриття
vi: Độ trễ tự động đưa lên

source: Interval before raising selected windows
ast: Intervalu enantes de xubir les ventanes escoyíes
bs: Interval prije nego što se podignu označeni prozori
gl: Intervalo antes do achegamento das xanelas seleccionadas
ms: Sela sebelum menaikkan tetingkap terpilih
oc: Interval abans de remontar las fenèstras seleccionadas
sl: Premor pred dvigom izbranega okna
sr: Интервал пре уздизања одабраних прозора
uk: Інтервал часу до авторозгортання вибраних вікон
vi: Khoảng thời gian trước khi đưa cửa sổ được chọn lên

source: Focus Desktop
bs: Fokusiraj radnu površinu
gl: Foco no escritorio
ms: Fokus Desktop
sl: Pozornost na namizje
uk: Показати стільницю

source: Focus the desktop when click to focus is disabled
bs: Fokusiraj radnu površinu kada je klik na fokus onemogućen
gl: Enfocar o escritorio cando o clic de enfocar está desactivado
ms: Fokus desktop bila klik untuk fokus dilumpuhkan
sl: Če je klik pozornosti onemogočen, usmeri pozornost na namizje
uk: Перемістити фокус на стільницю, якщо клацання для фокусування вимкнено.

source: Focus Prevention Level
ast: Nivel de prevención de focu
bs: Nivo prevencije fokusa
gl: Nivel de prevención de enfoque
ms: Aras Pencegahan Fokus
oc: Nivèl de sensibilitat del Focus
sl: Stopnja preprečevanja fokusa
sr: Ниво заштите фокуса
uk: Рівень попередження фокусування
vi: Mức độ cản trở tiêu điểm

source: Level of focus stealing prevention
ast: Nivel de prevención de robu del enfoque
bs: Nivo prevencije krađe fokusa.
gl: Nivel de sensibilidade da perda do enfoque
ms: Aras bagi pencegahan kecurian fokus
oc: Nivèl de sensibilitat del panament de Focus
sl: Stopnja preprečevanja prevzema fokusa
sr: Ниво заштите крађе фокуса
uk: Рівень запобігання втрати фокусу
vi: Mức độ chống mất tiêu điểm

source: Off
ast: Desactiváu
bs: Isključeno
gl: Apagado
ms: Dimatikan
oc: Desactivat
sl: Izključeno
sr: Искључено
uk: Вимкнути
vi: Tắt

source: Low
ast: Baxa
bs: Nizak
gl: Baixa
ms: Rendah
oc: Feble
sl: Nizko
sr: Низак
uk: Низьке
vi: Thấp

source: Normal
bs: Normalna
ms: Biasa
sl: Navaden
sr: Нормална
uk: Нормальний
vi: Bình thường

source: High
ast: Altu
bs: Visok
gl: Alta
ms: Tinggi
oc: Elevat
sl: Visoko
sr: Висок
uk: Високий
vi: Cao

source: Very High
ast: Peraltu
bs: Veoma visoki
gl: Moi alta
ms: Sangat Tinggi
oc: Fòrça elevat
sl: Zelo visoko
sr: Врло висок
uk: Дуже високий
vi: Rất cao

source: Focus Prevention Windows
ast: Ventanes de Prevención de focu
bs: Prozori sa zaštitom fokusa
gl: Prevención do foco nas xanelas
ms: Tetingkap Pencegahan Fokus
oc: Fenèstras prevengudas del Focus
sl: Okna, pri katerih se preprečuje fokus
sr: Прозори Заштите Фокуса
uk: Попереджувальне фокусування вікон
vi: Cửa sổ cản trở tiêu điểm

source: Focus prevention windows
ast: Ventanes de prevención de focu
bs: Prozori sa zaštitom fokusa
gl: Impide o cambio do foco pola apertura de novas xanelas
ms: Tetingkap pencegahan fokus
oc: Fenèstras prevengudas del focus
sl: Okna, pri katerih se preprečuje fokus
sr: Прозори са заштитом фокуса
uk: Попереджувальне фокусування вікон
vi: Cửa sổ cản trở tiêu điểm

source: Key bindings
ast: Combinaciones de Tecles
bs: Prečice tastature
gl: Combinacións de teclas
ms: Pengikatan kekunci
oc: Assignacion de las tòcas
sl: Tipkovne bližnjice
sr: Пречице тастера
uk: Сполучення клавішів
vi: Tổ hợp phím

source: Close active window
ast: Pieslla la ventana activa
bs: Zatvori aktivni prozor
gl: Pechar a xanela activa
ms: Tutup tetingkap aktif
oc: Tampar la fenèstra activa
sl: Zapri aktivno okno
sr: Затвара активни прозор
uk: Закрити активне вікно
vi: Tắt cửa sổ hiện tại

source: Raise Window
ast: Xubir ventana
bs: Podigni prozor
gl: Achegar a xanela
ms: Naikkan Tetingkap
oc: Remontar la fenèstra
sl: Dvigni okno
sr: Уздигни прозор
uk: Викликати вікно
vi: Đưa cửa sổ lên

source: Lower Window
ast: Baxar la ventana
bs: Spusti prozor
gl: Afastar a xanela
ms: Turunkan Tetingkap
oc: Abaissar la fenèstra
sl: Spusti okno
sr: Спусти прозор
uk: Перемістити вікно на задній план
vi: Hạ cửa sổ xuống dưới

source: Lower window beneath other windows
ast: Llantar la ventana perbaxo d'otres
bs: Spusti prozor ispod ostalih prozora
gl: Xanela debaixo das demais xanelas
ms: Turunkan tetingkap di bawah tetingkap lain
oc: Abaissar la fenèstra jos d'autras fenèstras
sl: Spusti okno pod druga okna
sr: Спусти прозор испод свих прозора
uk: Розташування вікна позаду инших вікон
vi: Hạ cửa sổ xuống dưới các cửa sổ khác

source: Minimize active window
ast: Minimiza la ventana activa
bs: Minimiziraj aktivni prozor
gl: Minimizar a xanela activa
ms: Minimumkan tetingkap aktif
oc: Minimizar la fenèstra activa
sl: Skrči aktivno okno
sr: Умањује активни прозор
uk: Згорнути активне вікно
vi: Thu nhỏ cửa sổ hiện tại

source: Maximize active window
ast: Maximizar la ventana activa
bs: Maksimiraj aktivni prozor
gl: Maximizar a xanela activa
ms: Maksimumkan tetingkap aktif
oc: Optimizar la fenèstra activa
sl: Razpni aktivno okno
sr: Увећава активни прозор
uk: Розгорнути активне вікно
vi: Phóng to cửa sổ hiện tại

source: Unmaximize active window
ast: Restaurar la ventana activa
bs: Poništi uvećanje uključenog prozora
gl: Restaurar a xanela activa
ms: Nyahmaksimumkan tetingkap aktif
oc: Restablir la fenèstra activa
sl: Zmanjšaj aktivno okno
sr: Поништава увећање активног прозора
uk: Скасування повного розгортання активного вікна
vi: Thôi phóng to cửa sổ hiện tại

source: Unmaximize or Minimize Window
bs: Maksimiziraj ili demaksimiziraj prozor
gl: Restaurar ou minimizar a xanela
ms: Nyahmaksimum atau Minimumkan Tetingkap
sl: Pomanjšaj ali skrči okno
sr: Увећај или прекини увећање прозора
uk: Згортання та розгортання вікна

source: Unmaximize or minimize active window
bs: Maksimiziraj ili demaksimiziraj aktivni prozor
gl: Restaurar ou minimizar a xanela activa
ms: Nyahmaksimum atau minimumkan tetingkap aktif
sl: Pomanjšaj ali skrči dejavno okno
sr: Прекини увећање или умањи прозор
uk: Згортання та розгортання активного вікна

source: Maximize Window Horizontally
ast: Maximizar la ventana horizontalmente
bs: Maksimiraj prozor horizontalno
gl: Maximizar a xanela horizontalmente
ms: Maksimumkan Tetingkap Secara Melintang
oc: Optimizar la fenèstra orizontalament
sl: Razpni okno vodoravno
sr: Увећај прозор хоризонтално
uk: Розгорнути вікно горизонтально
vi: Phóng to cửa sổ theo chiều ngang

source: Maximize active window horizontally
ast: Maximiza la ventana activa horizontalmente
bs: Maksimiraj aktivni prozor horizontalno
gl: Maximizar a xanela activa horizontalmente
ms: Maksimumkan tetingkap aktif secara melintang
oc: Optimizar la fenèstra activa orizontalament
sl: Razpni aktivno okno vodoravno
sr: Увећава активни прозор хоризонтално
uk: Розгорнути активне вікно горизонтально
vi: Phóng to cửa sổ hiện tại theo chiều ngang

source: Maximize Window Vertically
ast: Maximizar la ventana verticalmente
bs: Maksimiraj prozor vertikalno
gl: Maximizar a xanela verticalmente
ms: Maksimumkan Tetingkap Secara Menegak
oc: Optimizar la fenèstra verticalament
sl: Razpni okno navpično
sr: Увећај прозор вертикално
uk: Розгорнути вікно вертикально
vi: Phóng to cửa sổ theo chiều dọc

source: Maximize active window vertically
ast: Maximiza la ventana activa verticalmente
bs: Maksimiraj aktivni prozor vertikalno
gl: Maximizar a xanela activa verticalmente
ms: Maksimumkan tetingkap aktif secara menegak
oc: Optimizar la fenèstra activa verticalament
sl: Razpni aktivno okno navpično
sr: Увећава активни прозор вертикално
uk: Розгорнути активне вікно вертикально
vi: Phóng to cửa sổ hiện tại theo chiều dọc

source: Window menu key binding
ast: Tecla venceyada al menú de ventana
bs: Dodjeljivanje tastera meniju prozora
gl: Tecla asociada ao menú da xanela
ms: Pengikatan kekunci menu tetingkap
oc: Tòca d'acorchi del menut de la fenèstra
sl: Tipkovna bližnjica za okenski meni
sr: Пречице тастера менија прозора
uk: Сполучення клавішів меню вікна
vi: Gán phím trình đơn cửa sổ

source: Window menu button binding
ast: Botón venceyáu al menú de ventana
bs: Dodjeljivanje dugmadi na meniju prozora
gl: Botón asociado ao menú da xanela
ms: Pengikatan butang menu tetingkap
oc: Boton d'acorchi del menut de la fenèstra
sl: Vezava miškinega gumba na okenski meni
sr: Пречице дугмета менија прозора
uk: Поєднання кнопок меню вікна
vi: Gán nút trình đơn cửa sổ

source: Show Desktop
ast: Amosar Escritoriu
bs: Prikaži radnu površinu
gl: Mostrar o escritorio
ms: Papar Desktop
oc: Afichar lo burèu
sl: Prikaži namizje
sr: Прикажи радну површ
uk: Показати стільницю
vi: Hiện màn hình làm việc

source: Hide all windows and focus desktop
ast: Esconder toles ventanes y enfocar l'escritoriu
bs: Sakrij sve prozore i fokusiraj radnu površinu
gl: Ocultar todas as xanelas e enfocar o escritorio
ms: Sembunyi semua tetingkap dan fokuskan desktop
oc: Amagar totas las fenèstras e afichar lo burèu
sl: Skrij vsa okna in se osredotoči na namizje
sr: Сакриј све прозоре и фокусирај радну површину
uk: Сховати всі вікна та передати фокус стільниці
vi: Ẩn mọi của sổ và lấy tiêu điểm màn hình làm việc

source: Toggle Window Maximized
ast: Activar o desactivar ventana maximizada
bs: Uključi/isključi maksimiziranje prozora
gl: Alternar xanela maximizada
ms: Togol Tetingkap Termaksimum
oc: Bascuolar la fenèstra agrandida
sl: Preklopi razpetost okna
sr: Пребаци на увећани прозор
uk: Розгортати вікно
vi: Bật/tắt phóng to cửa sổ

source: Toggle active window maximized
ast: Activa o desactiva la ventana activa maximizada
bs: Uključi / Isključi uvećanje aktivnog prozora
gl: Alternar xanela activa maximizada
ms: Togol tetingkap termaksimum aktif
oc: Bascuolar la fenèstra activa agrandida
sl: Preklopi razpetje aktivnega okna
sr: Пребацује на активни увећани прозор
uk: Розгортання активного вікна
vi: Bật/tắt phóng to cửa sổ hiện tại

source: Toggle Window Maximized Horizontally
ast: Activar o desactivar ventana maximizada horizontalmente
bs: Uključi / Isključi horizontalno uvećanje prozora
gl: Alternar xanela maximizada horizontalmente
ms: Togol Tetingkap Termaksimum Secara Melintang
oc: Bascuolar la fenèstra agrandida orizontalament
sl: Preklopi vodoravno razpetost okna
sr: Пребаци на хоризонтално увећани прозор
uk: Розгортати вікно горизонтально
vi: Bật/tắt phóng to cửa sổ theo chiều ngang

source: Toggle active window maximized horizontally
ast: Activa o desactiva la ventana activa maximizada horizontalmente
bs: Uključi/isključi horizontalno maksimiziranje aktivnih prozor
gl: Alternar xanela activa maximizada horizontalmente
ms: Togol tetingkap termaksimum aktif secara melintang
oc: Bascuolar la fenèstra activa agrandida orizontalament
sl: Preklopi vodoravno razpetje aktivnega okna
sr: Пребацује на активни прозор увећан хоризонтално
uk: Розгортання активного вікна горизонтально
vi: Bật/tắt phóng to cửa sổ hiện tại theo chiều ngang

source: Toggle Window Maximized Vertically
ast: Activar o desactivar ventana maximizada verticalmente
bs: Uključi/isključi vertikalno maksimiziranje prozora
gl: Activar ou desactivar xanela maximizada verticalmente
ms: Togol Tetingkap Termaksimum Secara Menegak
oc: Bascuolar la fenèstra agrandida verticalament
sl: Preklopi navpično razpetost okna
sr: Пребаци на вертикално увећани прозор
uk: Розгортати вікно вертикально
vi: Bật/tắt phóng to cửa sổ theo chiều dọc

source: Toggle active window maximized vertically
ast: Activa o desactiva la ventana activa maximizada verticalmente
bs: Uključi / Isključi vertialno uvećanje aktivnog prozora
gl: Activar ou desactivar a xanela activa maximizada verticalmente
ms: Togol tetingkap termaksimum aktif secara menegak
oc: Bascuolar la fenèstra activa agrandida verticalament
sl: Preklopi navpično razpetje aktivnega okna
sr: Пребацује на активни прозор увећан вертикално
uk: Розгортання активного вікна вертикально
vi: Bật/tắt phóng to cửa sổ hiện tại theo chiều dọc

source: Toggle Window Shaded
ast: Activar o desactivar ventana con solombra
bs: Uključi / Isključi zatamnjeni prozor
gl: Activar ou desactivar xanela desenrolada
ms: Togol Tetingkap Terlorek
oc: Bascuolar las fenèstra ombrada
sl: Preklopi senčenje okna
sr: Пребаци на засенчени прозор
uk: Перемикнути згортання вікна у смужку
vi: Bật/tắt thu gọn cửa sổ

source: Toggle active window shaded
ast: Activa o desactiva la ventana activa con solombra
bs: Uključi / Isključi aktivni zatamnjeni prozor
gl: Activar ou desactivar a xanela activa con sombra
ms: Togol tetingkap terlorek aktif
oc: Bascuolar la fenèstra activa ombrada
sl: Preklopi senčenje aktivnega okna
sr: Пребацује на активни засенчени прозор
uk: Перемикання згортання активного вікна у смужку
vi: Bật/tắt thu gọn cửa sổ hiện tại

source: Desktop Size
ast: Tamañu del Escritoriu
bs: Veličina radne površi
gl: Tamaño do escritorio
ms: Saiz Desktop
oc: Talha del burèu
sl: Velikost namizja
sr: Величина радне површи
uk: Розмір стільниці
vi: Kích thước màn hình làm việc

source: Horizontal Virtual Size
ast: Tamañu virtual horizontal
bs: Horizontalna virtuelna veliča
gl: Tamaño virtual horizontal
ms: Saiz Maya Menegak
oc: Talha virtuala orizontala
sl: Navidezna vodoravna velikost
sr: Хоризонтална виртуелна велича
uk: Віртуальний розмір за горизонталлю
vi: Kích thước ảo ngang

source: Screen size multiplier for horizontal virtual size
ast: Multiplicador de tamañu de pantalla pal tamañu virtual horizontal
bs: Množilac veličine ekrana za horizontalnu virtuelnu veličinu
gl: Multiplicador do tamaño da pantalla para o tamaño virtual horizontal
ms: Pendarap saiz skrin untuk saiz maya melintang
oc: Multiplicador de talha d'ecran per talha virtuala orizontala
sl: Množilnik velikosti zaslona za določitev vodoravne navidezne velikosti
sr: Множилац величине екрана за хоризонталну виртуелну величину
uk: Коефіцієнт розміру екрану для віртуального розміру за горизонталлю
vi: Hệ số kích thước màn hình cho kích thước ngang ảo

source: Vertical Virtual Size
ast: Tamañu vertical virtual
bs: Vertikalna virtuelna veličina
gl: Tamaño virtual vertical
ms: Saiz Maya Menegak
oc: Talha vituala verticala
sl: Navidezna navpična velikost
sr: Вертикална виртуелна величина
uk: Віртуальний розмір за вертикаллю
vi: Kích thước chiều dọc ảo

source: Screen size multiplier for vertical virtual size
ast: Multiplicador de tamañu de pantalla pal tamañu virtual vertical
bs: Množilac veličine ekrana za vertikalnu virtuelnu veličinu
gl: Multiplicador do tamaño da pantalla para o tamaño virtual vertical
ms: Pendarap saiz skrin untuk saiz maya menegak
oc: Multiplicador de talha d'ecran per talha virtuala verticala
sl: Množilnik velikosti zaslona za določitev navpične navidezne velikosti
sr: Множилац величине екрана за вертикалну виртуелну величину
uk: Коефіцієнт розміру екрану для віртуального розміру за вертикаллю
vi: Hệ số kích thước màn hình cho kích thước dọc ảo

source: Dim Inactive
uk: Затемнити неактивне

source: Make it slightly easier to concentrate by dimming all but the active window.
uk: Дозволяє краще зосередитися, затьмарюючи всі вікна, крім активного.
