Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: If non-empty, specifies a POSIX (extended) regular expression to match against the OpenGL driver strings (newline separated): "GL_VENDOR\nGL_RENDERER\nGL_VERSION". If the regular expression matches a substring of that concatenation then no windows will ever be unredirected while using that particular graphics driver.
bs: Ako nije prazno, navodi POSIX (prošireni) regularni izraz usaglašen prema OpenGL drajverskim stringovima (razdvojeno novim redovima): "GL_VENDOR\nGL_RENDERER\nGL_VERSION". Ako regularni izraz odgovara podnizu tog ulančavanja onda nijedan prozor neće biti vraćen na stanje prije preusmjerenja kada se koristi odgovarajući grafički upravljački program.
gl: Se non está baleira, especifica unha expresión regular POSIX (ampliada) para comparar con cadeas do controlador OpenGL (separadas por saltos de liña): GL_VENDOR\nGL_RENDERER\nGL_VERSION". Se a expresión regular corresponde a unha subcadea de concatenación, entón ningunha xanela se redireccionará ao usar este controlador gráfico específico.
ms: Jika bukan-kosong, nyatakan ungkapan nalar (lanjutan) POSIX untuk dipadankan dengan rentetan pemacu OpenGL (baris baru terpisah): "GL_VENDOR\nGL_RENDERER\nGL_VERSION". Jika ungkapan nalar sepadan dengan sub-rentetan yang dipangkas maka tiada tetingkap akan dinyahteruskan ketika menggunakan pemacu grafik tersebut.
sl: Če ni prazno, določi logični izraz POSIX (razširjen) za ujemanje z nizi gonilnika OpenGL (ločeno z znaki za novo vrstico): "GL_VENDOR\nGL_RENDERER\nGL_VERSION". Če se logični izraz ujema s podnizom te združitve, ne bo nobeno okno nikdar odpreusmerjeno, kadar se uporablja posebni grafični gonilnik.
uk: Якщо позначено, вказує регулярним виразам POSIX (розширений) шукати відповідності у рядках драйвера OpenGL (розділення новим рядком): "GL_VENDOR\nGL_RENDERER\nGL_VERSION". Якщо регулярний вираз відповідає підрядку, то скасування переспрямування ніколи не буде робитися для будь-якого вікна, поки використовується саме цей графічний драйвер.

source: X11 Sync Objects
bs: X11 Sinhronizirani objekti
gl: Obxectos de X11 Sync
sl: Predmeti za usklajevanje X11
uk: X11 Синхронізація об’єктів

source: Use X11 Sync fences to synchronize rendering between X11 and OpenGL (GL_EXT_x11_sync_object). Without this, the contents of windows may not be completely redrawn.
bs: Koristi X11 usklađivanje objekta za usklađivanje prikaza između X11 i OpenGL (GL_EXT_x11_sync_object). Bez ovoga, sadržaj prozora možda neće biti u potpunosti pravilno iscrtan.
gl: Usar X11 Sync fences para sincronizar o renderizado entre X11 e OpenGL (GL_EXT_x11_sync_object). Sen isto, os contidos das xanelas quizais non se redibuxen conpletamente.
ms: Guna X11 Sync fences untuk segerakkan penerapan diantara 11 dengan OpenGL (GL_EXT_x11_sync_object). Tanpa ia, kandungan tetingkap mungkin tidak sepenuhnya dilukis semula.
uk: Використовувати обмеження синхронізації X11 для синхронізації рендерингу між X11 і OpenGL (GL_EXT_x11_sync_object). Без цього, вміст вікна не може бути повністю перемальовано.

source: Cards Blacklist
bs: Nedozvoljene kartice
gl: Lista negra de tarxetas
ms: Kad Senarai Hitam
sl: Črni seznam kartic
uk: Чорний перелік карт

source: The list of the cards for which we should disable X11/GL syncing.
bs: Popis kartica za koje treba biti onemogućeno X11/GL usklađivanje.
gl: Lista de tarxetas para as que se debería desactivar a sincronización X11/GL.
ms: Senarai kad yang mana perlu lumpuhkan penyegerakan X11/GL.
sl: Seznam kartic, za katere bi moralo biti usklajevanje X11/GL onemogočeno.
uk: Перелік карт, для яких ми повинні відімкнути X11/GL синхронізацію.

source: Vendor
bs: Proizvođač
gl: Vendedor
ms: Pembekal
sl: Proizvajalec
uk: Постачальник

source: The card vendor for which X11 sync should be disabled.
bs: Proizvođač kartice za koju X11 usklađivanje mora biti onomogućen.
gl: Provedor da tarxeta para a que se debería desactivar X11 sync.
ms: Vendor kad yang mana segerak X11 patut dilumpuhkan.
sl: Proizvajalec kartice, za katerega bi moralo biti uskaljevanje X11 onemogočeno.
uk: Постачальник карт, для яких Х11 синхронізація повинна бути відімкнена.

source: Model
gl: Modelo
uk: Модель

source: Place Windows
ast: Llantar ventanes
bs: Postavi prozore
gl: Colocación de xanelas
ms: Letak Tetingkap
oc: Plaçar de fenèstras
sl: Razmesti okna
sr: Постави прозоре
uk: Розташування вікон
vi: Sắp xếp cửa sổ

source: Place windows at appropriate positions when mapped
ast: Llanta les ventanes nos sos sitios afayadizos na asignación
bs: Kada su preslikani, postavi prozore na odgovarajuću poziciju
gl: Sitúa as xanelas nas posicións axeitadas cando son asignadas
ms: Letak tetingkap pada kedudukan sesuai bila dipetakan
oc: Plaçar de fenèstras a las posicions corrèctas quand son mappadas
sl: Mapirana okna razmesti na ustrezna mesta
sr: Поставља прозоре на подесне позиције док су пресликани
uk: При показі Ви можете розташувати вікна у потрібних місцях
vi: Đặt cửa sổ ở vị trí hợp lí khi mở

source: Workarounds
ast: Entornu de trabayu
bs: Radna rješenja
gl: Solucións provisionais
ms: Pembaikan semasa
oc: Solucions
sl: Popravki
sr: Заобилазнице
uk: Обхідні шляхи
vi: Cách khắc phục

source: Window placement workarounds
ast: Procedimientos p'allugamientu de ventanes
bs: Ispravke pri postavljanju prozora
gl: Solucións provisionais para o posicionamento de xanelas
ms: Pembaikan semasa peletakan tetingkap
oc: Solucions de plaçament de fenèstra
sl: Popravki razmeščanja oken
sr: Заобилазнице постављања прозора
uk: Обхідні шляхи при розташуванні вікна
vi: Những cách khắc phục sắp đặt cửa sổ

source: Placement Mode
ast: Mou d'allugamientu
bs: Način postavke
gl: Modo de posicionamento
ms: Mod Pembaikan Semasa
oc: Mòde de plaçament
sl: Način razmeščanja
sr: Режим постављања
uk: Режим розташування
vi: Chế độ sắp đặt

source: Algorithm to use for window placement
ast: Algoritmu pa usar pal allugamientu de ventanes
bs: Algoritam koji će se koristiti za postavljanje prozora
gl: Algoritmo a usar para posicionar as xanelas
ms: Algoritma yang digunakan untuk letakan tetingkap
oc: Algoritme d'utilizar pel desplaçament de las fenèstras
sl: Algoritem za razmeščanje oken
sr: Алгоритам који ће се користити за постављање прозора
uk: Алгоритм, що використовується для розташування вікна
vi: Thuật toán được dùng để sắp đặt cửa sổ

source: Cascade
ast: Pimplón
bs: Naslagati
gl: Fervenza
ms: Lata
oc: Cascada
sl: Kaskadno
sr: Наслагано
uk: Каскадом
vi: Xếp tầng

source: Centered
ast: Centráu
bs: Centrirano
gl: Centrado
ms: Ditengahkan
oc: Centrat
sl: Središčno
sr: Центрирано
uk: У центрі
vi: Ở giữa

source: Smart
ast: Intelixente
bs: Pametno
gl: Intelixente
ms: Pintar
oc: Intelligent
sl: Pametno
sr: Паметно
uk: Розумний
vi: Thông minh

source: Pointer
ast: Punteru
bs: Pokazivač
gl: Punteiro
ms: Penuding
oc: Puntador
sl: Kazalec
uk: Вказівник
vi: Con trỏ

source: Selects how window placement should behave if multiple outputs are selected
ast: Escueyi como tien de comportase l'asitiamientu ventanes si s'escueye múltiples salíes
bs: Označava kako postavljanje prozora treba da se ponaša ako je izabrano više izlaza
gl: Selecciona como se debe comportar o posicionamento das xanelas cando se seleccionan saídas múltiples
ms: Pilih bagaimana peletakan tetingkap patut berlaku jika output berbiang dipilih
oc: Selecciona cossí un emplaçament de fenèstra se poiriá comportar se mantuna sortida son seleccionadas
sl: Določa delovanje razmeščanja oken, kadar je izbranih več izhodnih naprav
sr: Бира како постављање прозора треба да се понаша ако је више излаза изабрано
uk: Вибір як має себе вести позиціонування вікон, якщо використовується декілька виводів
vi: Thiết lập cách sắp xếp cửa sổ khi có nhiều thiết bị đầu ra

source: Use active output device
ast: Usar el dispositivu de salida activu
bs: Koristi uključenu aktivnu jedinicu
gl: Usar o dispositivo de saída activo
ms: Guna peranti output aktif
oc: Utilisa lo periferic de sortida actiu
sl: Uporabi aktivno izhodno napravo
sr: Користи активну излазну јединицу
uk: Використовувати активний пристрій виводу
vi: Sử dụng thiết bị đầu ra hiện tại

source: Use output device with pointer
ast: Usar el dispositivu de salida con apuntador
bs: Koristi izlaznu jedinicu sa pokazivačem
gl: Usar o dispositivo de saída co punteiro
ms: Guna peranti output dengan penuding
oc: Utiliza lo periferic de sortida amb lo puntador
sl: Uporabi izhodno napravo, na kateri je kazalec
sr: Користи излазну јединицу са показивачем
uk: Використовувати пристрій виведення з вказівником
vi: Sử dụng thiết bị đầu ra có con trỏ

source: Use output device of focussed window
ast: Usar el dispositivu de salida de la ventana enfocada
bs: Koristi izlaznu jedinicu usredotočenog prozora
gl: Usar o dispositivo de saída da xanela con foco
ms: Guna peranti output bagi tetingkap terfokus
oc: Utiliza lo periferic de sortida sus la fenèstra activa
sl: Uporabi izhodno napravo, na kateri je okno s fokusom
sr: Користи излазну јединицу фокусираног прозора
uk: Використовувати пристрій виводу сфокусованого вікна
vi: Sử dụng thiết bị đầu ra của cửa sổ hiện tại

source: Place across all outputs
ast: Llantar en toles salíes
bs: Postavi preko svih izlaza
gl: Posicionar en todas as saídas
ms: Letak disekitar semua output
oc: Plaçar a travèrs de totas las sortidas
sl: Razmesti po vseh izhodnih napravah
sr: Постави преко свих резултирајућих
uk: Розташовувати на всіх пристроях виводу
vi: Hiển thị trên tất cả các thiết bị đầu ra

source: Force Placement Windows
ast: Forzar Ventanes d'Ubicación
bs: Prisiljeno postavljanje prozora
gl: Forzar o posicionamento de xanelas
ms: Paksa Letakan Tetingkap
oc: Forçar lo Plaçament d'una fenèstra
sl: Prisilna razmestitev okna
sr: Присиљено постављање прозора
uk: Примусове позиціонування вікон
vi: Các cửa sổ ép sắp đặt

source: Windows that should forcedly be placed, even if they indicate the window manager should avoid placing them.
ast: Ventanes que tienen qu'allugase a la forzosa, incluso si indiquen que l'alministrador de ventanes tien d'evitar colocales
bs: Prozori koji bi trebali biti prisilno postavljeni, čak i ako ukazuju da bi upravljač prozora trebao izbjeći njihovo postavljanje.
gl: Xanelas que deben ser posicionadas, aínda que se indique no xestor de xanelas que se debe evitar o seu posicionamento.
ms: Tetingkap yang patut dipaksa letak, walaupun ia menunjukkan pengurus tetingkap patut hindari meletaknya.
oc: Las fenèstras poirián èsser forçadas a se situar, quitament se indican que lo gestionari de fenèstra poiriá evitar de las situar.
sl: Okna, ki naj bodo prisilno razmeščena, čeprav navajajo, naj jih upravljalnik oken ne razmešča.
sr: Прозори који би требали бити постављени присилно, чак и ако указују да би управник прозора требао да избегава њихово постављање.
uk: Вікна, які повинні бути опозиціоновані, навіть якщо вони вказують, що цього робити не потрібно.
vi: Các cửa sổ vẫn bị xếp chỗ dù chúng yêu cầu trình quản lí cửa sổ tránh sắp đặt chúng.

source: Fixed Window Placement
ast: Allugamientu de ventana afitáu
bs: Stalno postavljanje prozora
gl: Fixar o posicionamento de xanelas
ms: Letakan Tetingkap Tetap
oc: Plaçament de las fenèstras fixas
sl: Stalna razmestitev okna
sr: Фиксно постављање прозора
uk: Фіксоване розташування вікна
vi: Vị trí cửa sổ cố định

source: Windows with fixed positions
ast: Ventanes con allugamientos afitaos
bs: Prozori sa stalnim pozicijama
gl: Xanelas con posicións fixas
ms: Tetingkap dengan kedudukan tetap
oc: Fenèstras amb de posicions fixas
sl: Okna s stalnimi razmestitvami
sr: Прозори са сталним позицијама
uk: Вікно з фіксованою позицією
vi: Các cửa sổ có vị trí cố định

source: Positioned windows
ast: Ventanes allugaes
bs: Pozicionirani prozori
gl: Xanelas posicionadas
ms: Tetingkap yang diletak
oc: Fenèstras posicionadas
sl: Postavljena okna
sr: Позиционирани прозори
uk: Опозиціонувати вікна
vi: Các cửa sổ đã có vị trí

source: Windows that should be positioned by default
ast: Ventanes que tendríen d'allugase por omisión
bs: Prozori koji bi predodređeno trebali biti pozicionirani
gl: Xanelas que deben posicionarse predeterminadamente
ms: Tetingkap yang patut diletak secara lalai
oc: Fenèstras que devon èsser posicionadas per defaut
sl: Okna, ki naj bodo privzeto razmeščena
sr: Прозори који би требали бити позиционирани као предодређени
uk: Вікна, які повинні бути опозиціоновані типово
vi: Các cửa sổ được sắp đặt mặc định

source: X Positions
ast: Posiciones X
bs: X pozicije
gl: Posicións X
ms: Kedudukan X
oc: Posicions en X
sl: Položaji X
sr: X позиције
uk: Положення по X
vi: Tọa độ X

source: X position values
ast: valores de la posición X
bs: X vrijednosti pozicije
gl: Valores da posición X
ms: Nilai kedudukan X
oc: Valors de la posicion en X
sl: Vrednosti položajev X
sr: Вредности Х позиције
uk: Значення положення по X
vi: Giá trị tọa độ X

source: Y Positions
ast: Posiciones Y
bs: Y pozicije
gl: Posicións Y
ms: Kedudukan Y
oc: Posicions en Y
sl: Položaji Y
sr: Y позиције
uk: Положення по Y
vi: Tọa độ Y

source: Y position values
ast: valores de posición Y
bs: Y vrijednosti pozicije
gl: Valores da posición Y
ms: Nilai kedudukan Y
oc: Valors de la posicion en Y
sl: Vrednosti položajev Y
sr: Вредности Y позиције
uk: Значення положення по Y
vi: Giá trị tọa độ Y

source: Keep In Workarea
ast: Caltener na estaya de trabayu
bs: Zdrži u radnom prostoru
gl: Manter na área de traballo
ms: Kekal Dalam Ruang Kerja
oc: Conservar dins la Zòna de Trabalh
sl: Ohrani v delovnem področju
sr: Здржи у радном простору
uk: Тримати у робочій області
vi: Đặt trong vùng làm việc

source: Keep placed window in work area, even if that means that the position might differ from the specified position
ast: Caltener la ventana na estaya de trabayu, anque suponga que la posición pueda camudar no que cinca a l'allugamientu especificáu
bs: Zadržava postavljeni prozor u radnom prostoru, čak i ako to znači da položaj može da odudara od određene pozicije
gl: Manter as xanelas na área de traballo, aínda que a posición difira da posición especificada
ms: Kekalkan tetingkap yang diletak dalam ruang kerja, walaupun kedudukan tersebut berbeza dari kedudukan yang ditetapkan
oc: Gardar la fenèstra dins la zòna de trabalh, quitament s'aquò significa que la posicion pòt diferir de la qu'es especificada
sl: Okna ohrani razmeščena v delovnem področju, čeprav bi to pomenilo drugačen položaj oken od nastavljenega
sr: Задржава постављени прозор у радном простору, чак и ако то значи да положај може да одудара од одређене позиције
uk: Запобігти переміщенню вікон за межі екрану
vi: Xếp cửa sổ vào trong vùng làm việc dù vị trí đó khác với vị trí chỉ định

source: Windows with fixed placement mode
ast: Ventanes con mou de postura fixu
bs: Prozori sa stalnim režimom postavljanja
gl: Xanelas con modo de posicionamento fixo
ms: Tetingkap dengan mod peletakan tetap
oc: Fenèstra amb un mòde de plaçament fixe
sl: Okna s stalnim načinom postavljanja
sr: Прозори са сталним режимом постављања
uk: Вікна з фіксованим режимом розташування
vi: Các cửa sổ được sắp đặt cố định

source: Windows that should have a certain positioning mo+de
ast: Ventanes que tienen de tener una posición concreta mo+de
bs: Prozori koji bi trebali imati odgovarajući režim pozicioniranja
gl: Xanelas que deben ter unha posición concreta
ms: Tetingkap yang patut mempunyai mod kedudukan yang tertentu
oc: Fenèstras que deurián èsser posicionadas d'un biais particular
sl: Okna, ki naj bi imela določen položaj mo+de
uk: Вікна, які повинні мати певний ре+жим позиціонування
vi: Những cửa sổ nên có chế độ định vị nhất định

source: Positioning modes
ast: Moos de posicionamientu
bs: Načini pozicioniranja
gl: Modos de posicionamento
ms: Mod kedudukan
oc: Mòdes de posicionament
sl: Načini postavljanja
sr: Режими позиционирања
uk: Режими розміщення
vi: Các chế độ sắp đặt

source: Windows with fixed viewport
ast: Ventanes con puntu de vista fixu
bs: Prozori sa stalnim vidnim prostorom
gl: Xanelas cunha área de visualización fixa
ms: Tetingkap dengan port pandang tetap
oc: Fenèstras amb un "viewport" fixe
sl: Okna s stalnimi območji pogleda
sr: Прозори са сталним видним простором
uk: Вікно з фіксованим видовим вікном
vi: Các cửa sổ có cổng nhìn cố định

source: Viewport positioned windows
ast: Ventanes allugaes na vista
bs: Pozicije prostora pozicioniranog prozora
gl: Xanelas posicionadas na área de visualización
ms: Tetingkap diletak port pandang
oc: Fenèstras posicionadas sus un burèu
sl: Okna, postavljena glede na območje pogleda
sr: Позиције прозора приказног простора
uk: Опозиціонування вікна видових вікон
vi: Các cửa sổ đã có cổng nhìn xác định

source: Windows that should be positioned in specific viewports by default
ast: Ventanes que tendríen d'allugase en viewports específicos por defeutu
bs: Prozori koji bi podrazumijevano trebali biti pozicionirani na određenim prikaznim prostorima
gl: Xanelas que deben posicionarse nas áreas de visualización específicas predeterminadamente
ms: Tetingkap yang patut diletak dalam port pandang khusus secara lalai
oc: Tipes de fenèstras que deuriàn èsser posicionadas sus un burèu especific per defaut
sl: Okna, ki naj bodo privzeto razmeščena po določenih območjih pogleda
sr: Прозори који би подразумевано требали бити позиционирани на одређеним приказним просторима
uk: Вікна, які повинні бути опозиціоновані на певному екрані типово
vi: Các cửa sổ được sắp đặt mặc định ở các cổng nhìn cho trước

source: X Viewport Positions
ast: Posición X de la vista
bs: X pozicije prikaznog prostora
gl: Posicións X das áreas de visualización
ms: Kedudukan Port Pandang X
oc: Posicions del viewport en X
sl: Položaji območja pogleda po X
sr: X позиције приказног простора
uk: Положення видового вікна по X
vi: Tọa độ cổng nhìn X

source: Horizontal viewport positions
ast: Posiciones de la vista horizontales
bs: Pozicije horizontalno prikazanog prostora
gl: Posicións das áreas de visualización horizontais
ms: Kedudukan port pandang mendatar
oc: Posicions del viewport orizontal
sl: Položaji pri vodoravnem območju pogleda
sr: Хоризонтални положаји видљивог просотора
uk: Горизонтальні позиції видових вікон
vi: Vị trí cổng nhìn ngang

source: Y Viewport Positions
ast: Posición Y de la vista
bs: Y pozicije prikaznog prostora
gl: Posicións Y das áreas de visualización
ms: Kedudukan Port Pandang Y
oc: Posicions del viewport en Y
sl: Položaji območja pogleda po Y
sr: Y позиције приказног простора
uk: Положення видового вікна по Y
vi: Tọa độ cổng nhìn Y

source: Vertical viewport positions
ast: Posiciones de la vista verticales
bs: Pozicije vertikalno prikazanog prostora
gl: Posicións das áreas de visualización verticais
ms: Kedudukan port pandang menegak
oc: Posicions del viewport vertical
sl: Položaji pri navpičnem območju pogleda
sr: Позоције вертикалног приказног просотора
uk: Вертикальні позиції видових вікон
vi: Ví trí cổng nhìn dọc

source: Put
uk: Розташування

source: Put window
uk: Розташувати вікно

source: Put On Viewport
uk: Розташувати в проєкції

source: Move window to a certain viewport
uk: Перемістити вікно до конкретної проєкції

source: Put to arbitrary viewport
uk: Розташувати в довільній проєкції

source: Put On Viewport 1
uk: Розташувати в проєкції 1

source: Move window to viewport 1
uk: Перемістити вікно до проєкції 1

source: Put On Viewport 2
uk: Розташувати в проєкції 2

source: Move window to viewport 2
uk: Перемістити вікно до проєкції 2

source: Put On Viewport 3
uk: Розташувати в проєкції 3

source: Move window to viewport 3
uk: Перемістити вікно до проєкції 3

source: Put On Viewport 4
uk: Розташувати в проєкції 4

source: Move window to viewport 4
uk: Перемістити вікно до проєкції 4

source: Put On Viewport 5
uk: Розташувати в проєкції 5

source: Move window to viewport 5
uk: Перемістити вікно до проєкції 5

source: Put On Viewport 6
uk: Розташувати в проєкції 6

source: Move window to viewport 6
uk: Перемістити вікно до проєкції 6

source: Put On Viewport 7
uk: Розташувати в проєкції 7

source: Move window to viewport 7
uk: Перемістити вікно до проєкції 7

source: Put On Viewport 8
uk: Розташувати в проєкції 8

source: Move window to viewport 8
uk: Перемістити вікно до проєкції 8

source: Put On Viewport 9
uk: Розташувати в проєкції 9

source: Move window to viewport 9
uk: Перемістити вікно до проєкції 9

source: Put On Viewport 10
uk: Розташувати в проєкції 10

source: Move window to viewport 10
uk: Перемістити вікно до проєкції 10

source: Put On Viewport 11
uk: Розташувати в проєкції 11

source: Move window to viewport 11
uk: Перемістити вікно до проєкції 11

source: Put On Viewport 12
uk: Розташувати в проєкції 12

source: Move window to viewport 12
uk: Перемістити вікно до проєкції 12

source: Put to adjacent viewport
uk: Розташувати в суміжній проєкції

source: Viewport Left
uk: Проєкція ліворуч

source: Move window to the viewport on the left
uk: Перемістити вікно до проєкції ліворуч

source: Viewport Right
uk: Проєкція праворуч

source: Move window to the viewport on the right
uk: Перемістити вікно до проєкції праворуч

source: Viewport Top
uk: Проєкція зверху

source: Move window to the viewport on the top
uk: Перемістити вікно до проєкції вгору

source: Viewport Bottom
uk: Проєкція знизу

source: Move window to the viewport on the bottom
uk: Перемістити вікно до проєкції вниз

source: Put within viewport
uk: Розташувати у межах проєкції

source: Put Center
uk: Розташувати у центрі

source: Move window to the center
uk: Перемістити вікно у центр

source: Put Left
uk: Розташувати ліворуч

source: Move window to the left edge
uk: Перемістити вікно до лівого краю

source: Put Right
uk: Розташувати праворуч

source: Move window to the right edge
uk: Перемістити вікно до правого краю

source: Put Top
uk: Розташувати зверху

source: Move window to the top edge
uk: Перемістити вікно до верхнього краю

source: Put Bottom
uk: Розташувати знизу

source: Move window to the bottom edge
uk: Перемістити вікно до нижнього краю

source: Put Top Left
uk: Розташувати зверху ліворуч

source: Move window to the top left corner
uk: Перемістити вікно до лівого верхнього кута

source: Put Top Right
uk: Розташувати зверху праворуч

source: Move window to the top right corner
uk: Перемістити вікно до правого верхнього кута

source: Put Bottom Left
uk: Розташувати знизу ліворуч

source: Move window to the bottom left corner
uk: Перемістити вікно у лівий нижній кут

source: Put Bottom Right
uk: Розташувати внизу праворуч

source: Move window to the bottom right corner
uk: Перемістити вікно у правий нижній кут

source: Restore Position
uk: Відновити позицію

source: Move window to the last position
uk: Перемістити вікно на останню позицію

source: Put Pointer
uk: Розташувати вказівник

source: Move window to the pointer position
uk: Перемістити вікно на позицію вказівника

source: Put To Next Output
uk: Розташувати у наступному пристрої введення

source: Move window to the next output device
uk: Перемістити вікно до наступного пристрою виводу

source: Move window arbitrarily by passing x, y and type.
uk: Перемістити вікно довільно при проходженні x, y.

source: Padding
uk: Заповнення

source: Pad Left
uk: Відступ ліворуч

source: Number of pixels from the left edge where the window will come to rest
uk: Кількість пікселів від лівого краю, де вікна будуть зупинятись

source: Pad Right
uk: Відступ праворуч

source: Number of pixels from the right edge where the window will come to rest
uk: Кількість пікселів від правого краю, де вікна будуть зупинятись

source: Pad Top
uk: Відступ зверху

source: Number of pixels from the top edge where the window will come to rest
uk: Кількість пікселів від верхнього краю, де вікна будуть зупинятись

source: Pad Bottom
uk: Відступ знизу

source: Number of pixels from the bottom edge where the window will come to rest
uk: Кількість пікселів від нижнього краю, де вікна будуть зупинятись

source: Unfocus Window
uk: Забрати фокус із вікна
