Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Bindings
ast: Lligadures
bs: Povezivanja
gl: Asociacións
ms: Pengikatan
oc: Assignacions
sl: Vezave
sr: Повезивања
uk: Закріплення
vi: Gán

source: Toggle AddHelper
uk: Перемикнути AddHelper

source: Use this to enable/disable AddHelper on the fly.
uk: Використовуйте це, щоб увімкнути/вимкнути AddHelper на льоту

source: Misc. Options
uk: Різне

source: Window Types
uk: Типи вікон

source: Window types that should be Opacified.
uk: Типи вікон, які мусять бути непрозорими

source: Enable ADD Helper on start
uk: Запускати помічник ADD при старті

source: Enables ADD helper when it is first loaded.
uk: Вмикає помічник ADD при першому завантаженні.

source: Brightness
ast: Claridá
bs: Svjetlina
gl: Brillo
ms: Kecerahan
oc: Luminositat
sl: Svetlost
sr: Светлина
uk: Яскравість
vi: Độ sáng

source: Brightness of faded windows
uk: Яскравість затемнених вікон

source: Saturation
ast: Saturación
bs: Zasićenje
gl: Saturacion
ms: Ketepuan
oc: Saturacion
sl: Nasičenost
sr: Засићење
uk: Насиченість
vi: Độ bão hòa

source: Saturation of faded windows
uk: Насиченість затемнених вікон

source: Opacity
ast: Opacidá
bs: Providnost
gl: Opacidade
ms: Kelegapan
oc: Opacitat
sl: Prekrivnost
sr: Провидност
uk: Прозорість
vi: Độ trong suốt

source: Opacity of faded windows
uk: Прозорість затемнених вікон

source: Animations
uk: Анімації

source: Use various animations as window effects
uk: Використовувати різні анімації як ефекти вікна

source: Open Animation
uk: Анімація відкривання

source: Animation Selection
uk: Вибір анімації

source: Open Effect
uk: Ефект відкривання

source: The animation effect shown when creating a window.
uk: Ефект анімації під час створення вікна.

source: Duration
uk: Тривалість

source: Animation duration in milliseconds for open effect.
uk: Тривалість анімації у мілісекундах для ефекту відкривання.

source: The windows that will be animated.
uk: Вікна, що будуть анімовані.

source: Options
uk: Налаштування

source: Comma separated list of option value assignments to override effect settings, e.g.: fire_color=#0080ffff, fire_particles=700, fire_smoke=1
uk: Розділений комами перелік значень, призначених для перевизначення налаштувань ефекту, наприклад: fire_color=#0080ffff, fire_particles=700, fire_smoke=1

source: Random Effects
uk: Випадкові ефекти

source: Pool
uk: Перелік

source: Pool of effects to be chosen from if Random effect is selected. Click reset to use all effects.
uk: Перелік ефектів із яких здійснюється вибір, якщо вибрано Випадковий Ефект. Натисніть кнопку скидання, щоб використовувати всі ефекти.

source: Close Animation
uk: Анімація закривання

source: Close Effect
uk: Ефект закривання

source: The animation effect shown when closing a window.
uk: Ефект анімації під час закривання вікна.

source: Animation duration in milliseconds for close effect.
uk: Тривалість анімації у мілісекундах для ефекту закривання.

source: Minimize Animation
uk: Анімація згортання

source: Minimize Effect
uk: Ефект згортання

source: The animation effect shown when minimizing a window.
uk: Ефект анімації при згортанні вікна.

source: Animation duration in milliseconds for minimize effect.
uk: Тривалість анімації у мілісекундах для ефекту згортання.

source: The animation effect shown when unminimizing a window.
uk: Ефект анімації показуваний під час зменшення вікна.

source: Shade Animation
uk: Анімація тіні

source: Shade Effect
uk: Ефект тінь

source: The animation effect shown when shading a window.
uk: Ефект анімації показуваний під час затінення вікна.

source: Animation duration in milliseconds for shade effect.
uk: Тривалість анімації у мілісекундах для ефекту затінення.

source: Window that should animate with this effect when shaded.
uk: Вікно, яке має бути анімоване цим ефектом під час затінення.

source: Focus Animation
uk: Анімація фокусування

source: Focus Effect
ast: Efeutu d'enfoque
bs: Efekat fokusiranja
gl: Efecto de enfocar
ms: Kesan Fokus
oc: Efièch de focus
sl: Učinek fokusa
sr: Ефекат фокуса
uk: Ефект фокусування
vi: Hiệu ứng tiêu điểm

source: The animation effect shown when focusing a window.
uk: Ефект анімації показуваний під час фокусування вікна.

source: Animation duration in milliseconds for focus effect.
uk: Тривалість анімації у мілісекундах для ефекту фокусування.

source: Window that should animate with this effect when focused.
uk: Вікно, яке має бути анімоване цим ефектом під час фокусування.

source: Effect Settings
uk: Налаштування ефектів

source: Random Animations For All Events
uk: Випадкові анімації для всіх подій

source: All effects are chosen randomly, ignoring the selected effect. If None is selected for an event, that event won't be animated.
uk: Усі ефекти вибираються випадково, нехтуючи вибраний ефект. Якщо нічого не вибрано для події, ця подія не буде анімована.

source: Animation Time Step
uk: Швидкість анімації

source: The amount of time in milliseconds between each render of the animation. The higher the number, the jerkier the movements become.
uk: Кількість часу в мілісекундах між кожним промальовуванням анімації. Чим більше це число, тим більш переривчастим буде рух.

source: Curved Fold
uk: Вигнуте згортання

source: Amplitude Multiplier
uk: Коефіцієнт амплітуди

source: Fold amplitude (size) is multiplied by this number. Negative values fold outward.
uk: Коефіцієнт амплітуди вигину (число). Негативні значення спрямовують вигин назовні.

source: Zoom to TaskBar on Minimize
uk: Переміщення до панелі завдань під час згортання

source: Whether the window should zoom to taskbar when minimized with Curved Fold effect.
uk: Чи має вікно переміщатись до панелі завдань під час згортання з ефектом "Вигнуте згортання".

source: Mode
ast: Mou
bs: Način rada
gl: Modo
ms: Mod
oc: Mòde
sl: Način
sr: Режим
uk: Режим
vi: Chế độ

source: Ratio of gaps between dodge start times to focus duration.
uk: Співвідношення проміжків між початком згортання та фокусом.

source: Dream
uk: Мрія

source: Whether the window should zoom to taskbar when minimized with Dream effect.
uk: Чи має вікно переміщатись до панелі завдань під час згортання з ефектом "Мрія".

source: Glide 1
uk: Ковзання 1

source: Away Position
uk: Позиція відхилення

source: Closeness of window to camera at the end of the animation (1.0: Close to camera, -2.0: Away from camera).
uk: Наближеність вікна до камери у кінці анімації (1.0: близько до камери, -2.0: далеко від камери).

source: Away Angle
uk: Кут відхилення

source: Angle of window at the end of the animation.
uk: Кут вікна наприкінці анімації.

source: Whether the window should zoom to taskbar when minimized with Glide 1 effect.
uk: Чи має вікно переміщатись до панелі завдань під час згортання з ефектом "Ковзання 1".

source: Glide 2
uk: Ковзання 2

source: Whether the window should zoom to taskbar when minimized with Glide 2 effect.
uk: Чи має вікно переміщатись до панелі завдань під час згортання з ефектом "Ковзання 2".

source: Horizontal Folds
uk: Горизонтальні складки

source: Number of Horizontal Folds
uk: Кількість горизонтальних складок

source: The number of horizontal folds that occur in the Horizontal Fold animation.
uk: Кількість горизонтальних складок, які виникають в анімації Горизонтальні складки.

source: Whether the window should zoom to taskbar when minimized with Horizontal Folds effect.
uk: Чи має вікно переміщатись до панелі завдань під час згортання з ефектом "Горизонтальні складки".

source: Magic Lamp
uk: Чарівна лампа

source: On open/close, move magic lamp ending point with the mouse pointer.
uk: Під час відкривання/закривання переміщати кінцеву точку Магічної лампи вказівником миші.

source: Vertex grid resolution for Magic Lamp (Y dimension only). This is the number of points used to define the curves. The higher the number, the smoother the curves. However there will be a loss of performance (CPU usage increases).
uk: Роздільність сітки вузлів для ефекту чарівної лампи (лише по осі Y). Це кількість пікселів, яка використовуються для визначення побудови кривих. Чим більше число, тим більше згладжені криві. Однак, це призводить до втрати продуктивности (зростає навантаження на ЦП).

source: Starting width of open effect and ending width of close effect for Magic Lamp.
uk: Початкова ширина ефекту відкривання та кінцева ширина ефекту закривання для Чарівної лампи.

source: Magic Lamp Wavy
uk: Хвиляста чарівна лампа

source: The maximum number of waves for Magic Lamp Wavy.
uk: Щонайбільша кількість хвиль для Хвилястої чарівної лампи.

source: Min Wave Amplitude
uk: Щонайменша амплітуда хвилі

source: Max Wave Amplitude
uk: Щонайбільша амплітуда хвилі

source: Roll Up
uk: Скручування вгору

source: Fixed window interior during the Rollup animation.
uk: Фіксований вміст вікна під час анімації згортання у заголовок.

source: Number of Rotations
uk: Кількість обертань

source: Number of rotations for Sidekick (plus or minus 10% for randomness).
uk: Кількість обертань для ефекту Sidekick (плюс-мінус 10% для випадковости)

source: Springiness
uk: Пружність

source: How spring-like the Sidekick animation should be.
uk: Наскільки стрибкоподібною має бути анімація Sidekick.

source: Zoom from Center
uk: Масштабування від центру

source: Zoom from center when playing the Sidekick animation.
uk: Масштабування від центру під час анімації Sidekick

source: Minimize/Unminimize Only
uk: Тільки згортання/розгортання

source: Open/Close Only
uk: Тільки відкривання/закривання

source: On
uk: Увімкн.

source: Wave
uk: Хвиля

source: Wave Width
uk: Ширина хвилі

source: The width of the wave relative to the window height.
uk: Ширина хвилі відносно висоти вікна.

source: Wave Amplitude Multiplier
uk: Множник висоти хвилі

source: Wave amplitude (size) is multiplied by this number. Negative values fold outward.
uk: Амплітуда хвилі (розмір) множиться на це число. Негативні значення вигину назовні.

source: Zoom
bs: Uvećavaj
ms: Zum
sl: Približaj
sr: Зумирај
uk: Змінити масштаб
vi: Phóng to/Thu nhỏ

source: Zoom from center when playing the Zoom animation.
uk: Масштабування від центру під час анімації Zoom

source: How spring-like the Zoom animation should be.
uk: Наскільки стрибкоподібною має бути анімація Zoom.

source: None
ast: Dengún
bs: Nijedno
gl: Ningunha
ms: Tiada
oc: Pas cap
sl: brez izbire
sr: Nema
uk: Ніякий
vi: Không chọn

source: Random
ast: Al debalu
bs: Slučajno
gl: Ao chou
ms: Rawak
oc: Aleatòri
sl: Naključno
sr: Насумично
uk: Випадковий
vi: Ngẫu nhiên

source: Fade
uk: Згасання

source: Animations Add-On
uk: Додаток "Анімації"

source: Extra window animations and animation engines
uk: Додаткова анімація вікон та рушії аніміції

source: Animation Time Step For Intense Effects
uk: Часовий крок анімаціх для інтенсивних ефектів

source: Airplane
uk: Літак

source: Airplane Flying Path Length
uk: Довжина польоту літака

source: Length of airplane's flying path.
uk: Довжина траєкторії польоту літака.

source: Fly to TaskBar on Minimize
uk: Політ до панелі при унайменшенні

source: Whether the window should fly to taskbar when minimized with Airplane effect.
uk: Кожне вікно повинне пролетіти до панелі коли унайменшено з ефектом Літак

source: Beam
uk: Промінь

source: Beam Width
uk: Ширина променю

source: Beam width.
uk: Ширина променю.

source: Beam Spacing
uk: Інтервал променю

source: Spacing between beams.
uk: Відстань між променями

source: Beam Color
uk: Колір променю

source: Beam color.
uk: Колір променю.

source: Beam Slowdown
uk: Уповільнення променю

source: Beam slowdown.
uk: Уповільнення променю

source: Beam Life
uk: Час існування променю

source: Beam life.
uk: Час існування променю.

source: Burn
uk: Вигорання

source: Number Of Fire Particles
uk: Число частинок вогню

source: Number of fire particles.
uk: Число частинок вогню.

source: Fire Particle Size
uk: Розмір частинок вогню

source: Fire particle size.
uk: Розмір частинок вогню.

source: Fire Particle Slowdown
uk: Уповільнення частинок вогню

source: Fire particle slowdown.
uk: Уповільнення частинок вогню.

source: Fire Particle Life
uk: Життя частинок вогню

source: Fire particle life.
uk: Життя частинок вогню.

source: Fire Particle Color
uk: Колір частинок вогню

source: Fire particle color.
uk: Колір частинок вогню.

source: Fire direction
uk: Напрямок вогню

source: Fire direction.
uk: Напрямок вогню.

source: Down
uk: Униз

source: Up
uk: Угору

source: Left
uk: Ліворуч

source: Right
uk: Праворуч

source: Automatic
ast: Automáticu
bs: Automatski
gl: Automático
ms: Automatik
sl: Samodejno
sr: Аутоматски
uk: Автоматично
vi: Tự động

source: Fire constant speed
uk: Незмінна швидкість вогню

source: Make fire effect duration be dependent on window height.
uk: Тривалість ефекту вогню залежить від довжини вікна

source: Fire Smoke
uk: Дим вогню

source: Fire smoke.
uk: Дим вогню.

source: Randomly Colored Fire
uk: Випадковий колір вогню

source: Have random colors for the fire effect, also known as Mystical Fire.
uk: Наявні випадкові кольори для ефекту вогню, також відомого як Містичний Вогонь.

source: Domino
uk: Доміно

source: Domino Piece Falling Direction
uk: Напрямок падіння доміно

source: Falling direction for Domino pieces.
uk: Напрямок падіння для доміно

source: Explode
uk: Вибух

source: Window Grid Width
uk: Ширина ґратки вікна

source: The exploding window will be split into pieces along a grid. Specify the number of grid cells along the width of the window.
uk: Анімоване вікно буде розтрощено на шматочки за сіткою. Уведіть кількість комірок сітки за шириною вікна.

source: Window Grid Height
uk: Висота ґратки вікна

source: The exploding window will be split into pieces along a grid. Specify the number of grid cells along the height of the window.
uk: Анімоване вікно буде розтрощено на шматочки за сіткою. Уведіть кількість комірок сітки за висотою вікна.

source: The exploding window will be split into pieces along concentric circles. Specify the number of concentric circles the shatter tessellation will have.
uk: Вікна вибухатимуть і будуть розбиті на шматочки концентричними колами. Уведіть кількість концентричних кіл, які буде мати мозаїка розбиття.

source: Thickness of Exploding Polygons
uk: Товщина прямокутників, які вибухатимуть

source: Thickness of exploding window pieces (in pixels).
uk: Товщина частинок вікна, які вибухатимуть (в пікселях).

source: Tessellation Type
uk: Тип мозаїки

source: Tessellation type for exploding window pieces.
uk: Тип мозаїки при вибуху частинок вікна.

source: Rectangular
uk: Прямокутна

source: Hexagonal
uk: Шестикутна

source: Glass
uk: Скло

source: Fold
uk: Згин

source: The animated window will be split into pieces along a grid. Specify the number of grid cells along the width of the window.
uk: Анімоване вікно буде розколено на шматочки за сіткою. Уведіть кількість комірок сітки за шириною вікна.

source: The animated window will be split into pieces along a grid. Specify the number of grid cells along the height of the window.
uk: Анімоване вікно буде розколено на шматочки за сіткою. Уведіть кількість комірок сітки за висотою вікна.

source: Fold Direction
uk: Напрямок згинання

source: Window folding direction.
uk: Напрямок згину вікна.

source: Out
uk: Вихід

source: Glide 3
uk: Ковзання 3

source: Thickness
uk: Товщина

source: Window thickness in pixels. Setting this to larger than 0 will disable shadow, blur, and reflection during the animation.
uk: Товщина вікна у пікселях. Встановлення цього більше нуля вимкне тінь, розмиття та відзеркалення при анімації.

source: Razr
uk: Лезо

source: Fold opening direction for pieces in Razr effect.
uk: Згин відкриває напрямок шматочків у ефекті Лезо

source: Movement direction(s) for window pieces.
uk: Напрямок(и) руху шматків вікна

source: Left-right
uk: Ліворуч-праворуч

source: Up-down
uk: Угору-вниз

source: In-out
uk: В-із

source: Tessellation type for window pieces.
uk: Тип мозаїки частинок вікна.

source: Thickness of Animated Polygons
uk: Товщина анімованих прямоктників

source: Thickness of animated window pieces (in pixels).
uk: Товщина анімованих частинок вікна (у пікселях).

source: Rotation Angle
uk: Кут обертання

source: Rotation angle of animated window pieces (in degrees).
uk: Кут обертання анімованих частинок вікна (у градусах)

source: Dissolve
uk: Розчинення

source: Animations Experimental
uk: Експериментальні анімації

source: Extra window animations
uk: Додаткові анімації вікон

source: Black Hole
uk: Чорна діра

source: Delay
uk: Затримка

source: Amplitude
uk: Амплітуда

source: Ghost
uk: Примара

source: Grid
uk: Ґратка

source: Wave Speed
uk: Швидкість хвиль

source: Popcorn
uk: Попкорн

source: Wavelength
uk: Довжина хвилі

source: Number of Waves
uk: Кількість хвиль

source: Animations Plus
uk: Більше анімацій

source: More window animations
uk: Більше віконних анімацій

source: Helix
uk: Спіраль

source: Number of twists to do in the animation
uk: Кількість поворотів у анімації

source: Number of blocks in the animation
uk: Кількість блоків у анімації

source: Helix Thickness
uk: Товщина спіралі

source: Thickness of blocks in the animation
uk: Товщина блоків у анімації

source: Spin Direction
uk: Напрямок обертання

source: Clockwise
uk: За год. стр.

source: Vertical Helix
uk: Вертикальна спіраль

source: Blinds
uk: Венська фіранка

source: Annotate
ast: Anotar
bs: Komentariši
gl: Anotacións
ms: Catatkan
oc: Anotar
sl: Označi
sr: Прибележи
uk: Коментар
vi: Chú thích

source: Annotate plugin
ast: Complementu Anotar
bs: Protumači dodatak
gl: Engadido para anotacións
ms: Anotasikan pemalam
oc: Extension "Anotacion"
sl: Vstavek za označevanje
sr: Додатак бележења
uk: Модуль нотатки
vi: Phần bổ sung chú thích

source: Initiate Free Draw
bs: Započni slobodno crtanje
gl: Iniciar debuxo libre
ms: Awalkan Lukis Bebas
oc: Dessenhar liurament
sl: Začni prosto risanje
sr: Покрени слободно цртање
uk: Ініціювати вільне відтворення

source: Initiate freehand drawing
bs: Započni crtanje slobodnom rukom
gl: Iniciar debuxo a man
ms: Awalkan pelukisan tangan bebas
oc: Dessenhar a man levada
sl: Začne prosto risanje
sr: Покрени слободно цртање руком
uk: Почати малювання від руки

source: Initiate Line
bs: Aktiviraj liniju
gl: Iniciar liña
ms: Awalkan Garis
oc: Dessenhar una linha
sl: Začni črto
sr: Покрени линију
uk: Ініціювати лінію

source: Initiate line drawing
bs: Započni crtanje linije
gl: Iniciar debuxado de liñas
ms: Awalkan pelukisan garis
oc: Dessenhar una linha
sl: Začne risanje črte
sr: Покрени цртање линије
uk: Ініціювати лінійне вітворення

source: Initiate Rectangle
bs: Pokreni pravougaonik
gl: Iniciar rectángulo
ms: Awalkan Segiempat
oc: Dessenhar un rectangle
sl: Začni pravokotnik
sr: Покрени правоугаоник
uk: Ініціювати прямокутник

source: Initiate rectangle drawing
bs: Započni crtanje pravougaonika
gl: Iniciar debuxado de rectángulo
ms: Awalkan pelukisan segiempat
oc: Dessenhar un rectangle
sl: Začne risanje pravokotnika
sr: Покрени цртање правоугаоника
uk: Ініціювати прямокутне відтворення

source: Initiate Ellipse
bs: Pokreni elipsu
gl: Iniciar elipse
ms: Awalkan Elips
oc: Dessenhar una ellipsa
sl: Začni elispo
sr: Покрени елипсу
uk: Ініціювати еліпс

source: Initiate ellipse drawing
bs: Započni crtanje elipse
gl: Iniciar debuxado de elipses
ms: Awalkan pelukisan elips
oc: Dessenhar una ellipsa
sl: Začne risanje elipse
sr: Покрени цртање елипсе
uk: Почати малювання еліпсу

source: Draw
ast: Dibuxar
bs: Crtaj
gl: Debuxar
ms: Lukis
oc: Dessenhar
sl: Izriši
sr: Nacrtaj
uk: Малювати
vi: Vẽ

source: Draw using tool
ast: Dibuxar usando preséu
bs: Nacrtaj koristeći alatku
gl: Debuxar usando a ferramenta
ms: Lukis menggunakan alatan
oc: Dessenhar amb un esplech
sl: Izriši z uporabo orodja
sr: Alat za crtanje
uk: Малювати з використанням знаряддя
vi: Vẽ sử dụng công cụ

source: Initiate Erase
bs: Započni brisanje
gl: Iniciar goma de borrar
ms: Awalkan Padam
oc: Utilizar la goma
sl: Začni brisanje
sr: Покрени брисање
uk: Ініціювати Стирання

source: Initiate annotate erasing
ast: Entamar desaniciu d'anotaciones
bs: Započni brisanje zabilješke
gl: Iniciar goma de borrar das anotacións
ms: Mulakan pemadaman catatan
oc: Aviar l'escafament de las anotacions
sl: Začni z brisanjem označb
sr: Започните брисање белешке
uk: Початок вилучення анотації
vi: Bắt đầu việc xoá chú thích

source: Clear
ast: Llimpiar
bs: Briši
gl: Limpar
ms: Kosongkan
oc: Escafar
sl: Počisti
sr: Обриши
uk: Очистити
vi: Xóa

source: Draw shapes from center
bs: Nacrtaj oblike iz centra
gl: Debuxar formas desde o centro
ms: Lukis bentuk dari pusat
oc: Dessenhar las formas a partir del centre
sl: Nariši oblike iz središča
sr: Цртај облике из средишта
uk: Відтворення фігури з центру

source: Uses the initial click point as the center of shapes.
bs: Koristi klik na početnu tačku kao centar oblika
gl: Usar o punto do clic inicial como centro das formas.
ms: Guna titik klik awal sebagai pusat bagi bentuk.
oc: Utilizar lo punt del primièr clic coma centre de las formas.
sl: Uporabi začetno točko klika kot središče oblik.
sr: Користи почетну кликнуту тачку као средиште облика.
uk: Використовує початкову точку натискання як центр форм.

source: Annotate Fill Color
ast: Color de rellenu d'anotar
bs: Boja za popunjavanje zabilješke
gl: Cor de recheo das anotacións
ms: Catatkan Warna Isian
oc: Color d'emplenament de las anotacions
sl: Barva polnila za označevanje
sr: Боја пуњења белешки
uk: Колір коментаря
vi: Màu nền chú thích

source: Fill color for annotations
ast: Color de rellenu de les anotaciones
bs: Boja kojom se popunjavaju zabilješke
gl: Cor de recheo das anotacións
ms: Isikan warna untuk catatan
oc: Color d'emplenament de las anotacions
sl: Barva polnila pri označevanju
sr: Боја којом се попуњавају белешке
uk: Колір заповнення для анотації
vi: Màu nền cho chú thích

source: Annotate Stroke Color
ast: Color de trazu d'anotar
bs: Boja poteza zabilješki
gl: Cor do trazo das anotacións
ms: Anotasikan Warna Lejang
oc: Color de contorn de las anotacions
sl: Barva poteze označevanja
sr: Боја потеза бележења
uk: Колір риски нотатки
vi: Màu nét chú thích

source: Stroke color for annotations
ast: Color del trazu de les anotaciones
bs: Boja poteza koju koriste zabilješke
gl: Cor do trazo para anotacións
ms: Warna lejang untuk anotasi
oc: Color del contorn delas anotacions
sl: Barva poteze za označevanje
sr: Боја потеза коју користе белешке
uk: Колір риски для нотаток
vi: Màu nét chú thích

source: Erase width
bs: Širina brisanja
gl: Largo da goma de borrar
ms: Lebar padam
oc: Largor de la goma
sl: Širina brisanja
sr: Избриши ширину
uk: Стерти ширину

source: Erase size
bs: Veličina brisanja
gl: Tamaño da goma de borrar
ms: Saiz padam
oc: Talha de la goma
sl: Velikost brisanja
sr: Избриши величину
uk: Стерти розмір

source: Stroke width
ast: Anchor de trazu
bs: Širina poteza
gl: Largura do trazo
ms: Lebar lejang
oc: Largor del contorn
sl: Debelina poteze
sr: Ширина потеза
uk: Ширина риски
vi: Bề rộng nét

source: Stroke width for annotations
ast: Anchor de trazu p'anotaciones
bs: Širina poteza koju koriste zabilješke
gl: Largura do trazo para as anotacións
ms: Lebar lejang untuk anotasi
oc: Largor del contorn de las anotacions
sl: Debelina poteze za označevanje
sr: Ширина потеза коју користе белешке
uk: Ширина риски для анотацій
vi: Bề rộng nét chú thích

source: Benchmark
uk: Тестування

source: A simple benchmark plugin
uk: Простий модуль визначення продуктивности

source: Main
uk: Головне

source: Initiate
ast: Entamar
bs: Započni
gl: Iniciar
ms: Awalkan
oc: Aviar
sl: Inicializiraj
sr: Започни
uk: Ініціювати
vi: Bắt đầu

source: Start benchmark
uk: Почати визначення продуктивности

source: FPS Limiter Mode
uk: Обмежений режим FPS

source: Integrated Compiz FPS limiter mode
uk: Вбудований режим обмежувача Compiz FPS

source: Limiter disabled
uk: Обмежувач вимкнено

source: Default limiter
uk: Типовий обмежувач

source: Screen Output
uk: Вивід на екран

source: Enable
uk: Увімк.
