Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Unfocus windows that are moved off the viewport
uk: Забрати фокус із вікна, яке переміщається з проєкції

source: Window Center
uk: Центр вікна

source: Put pointer uses the center of the window
uk: Розташувати вказівник у центрі вікна

source: Avoid Offscreen
uk: Уникати виштовхування поза екран

source: Avoids putting window borders offscreen
uk: Уникати виштовхування меж вікна за екран

source: Animation speed
uk: Швидкість анімації

source: Animation timestep
uk: Затримка анімації

source: Reflection Image
uk: Відзеркалення зображення

source: Regex Matching
ast: Comparación por expresiones regulares
bs: Regex podudaranje
gl: Coincidencia Regex
ms: Pemadanan Regex
oc: Correspondéncia Regex
sl: Ujemanje regularnih izrazov
sr: Подударање регуларних израза (Regex)
uk: Відповідність регулярним виразам
vi: So khớp biểu thức chính quy

source: Regex window matching
ast: Escoyeta de ventana por expresión regular
bs: Regex podudaranje prozora
gl: Coincidencia Regex das xanelas
ms: Pemadanan tetingkap regex
oc: Correspondéncia Regex
sl: Ujemanje oken z regularnimi izrazi
sr: Подударање регуларних израза (Regex) прозора
uk: Відповідність вікон за допомогою регулярних виразів
vi: So khớp cửa sổ dựa trên biểu thức chính quy

source: Resize Window
ast: Redimensionar la ventana
bs: Promjeni veličinu prozora
gl: Cambiar tamaño de xanela
ms: Sazi Semula Tetingkap
oc: Redimensionar la fenèstra
sl: Okno za spreminjanje velikosti
sr: Промени величину прозора
uk: Зміна розмірів вікна
vi: Thay đổi kích thước cửa sổ

source: Initiate Window Resize
ast: Entamar redimensionamientu de ventanes
bs: Pokreni promjenu veličine prozora
gl: Iniciar o cambio de tamaño das xanelas
ms: Awalkan Saizkan Semula Tetingkap
oc: Aviar lo redimensionament de fenèstra
sl: Začni s spreminjanjem velikosti okna
sr: Започни промену величине прозора
uk: Ініціювати зміну розмірів вікна
vi: Bắt đầu thay đổi kích thước cửa sổ

source: Start resizing window
ast: Entama a camudar el tamañu de la ventana
bs: Započni promjenu veličine prozora
gl: Iniciar o cambio de tamaño da xanela
ms: Mulakan mensaiz semula tetingkap
oc: Començar a redimensionar la fenèstra
sl: Začni s spreminjanjem velikosti okna
sr: Стартуј промену величине прозора
uk: Запуск зміни розмірів вікна
vi: Bắt đầu thay đổi kích thước cửa sổ

source: Default Resize Mode
ast: Mou de redimensionamientu por defeutu
bs: Podrazumijevani način promjene veličine
gl: Modo predeterminado de cambio de tamaño
ms: Mod Saiz Semula Lalai
oc: Mòde de redimensionament per defaut
sl: Privzeti način spreminjanja velikosti
sr: Подразумевана промена величине
uk: Типовий режим зміни розміру
vi: Chế độ thay đổi kích thước mặc định

source: Default mode used for window resizing
ast: Mou predetermináu usáu pal redimensionamientu de ventanes
bs: Podrazumijevana promjena veličine koja se koristi za promjenu veličine prozora
gl: Modo predeterminado enpregado para o cambio de tamaño das xanelas
ms: Mod lalai yang digunakan untuk mensaiz semula tetingkap
oc: Mòde utilizat per defaut pel redimencionament de fenèstra
sl: Način, ki se privzeto uporablja za spreminjanje velikosti okna
sr: Подразумевана промена величине која се користи за промену величине прозора
uk: Типовий режим, який використовується для зміни розміру вікна
vi: Chế độ mặc định dùng cho thay đổi kích thước cửa sổ

source: Stretch
ast: Estirar
bs: Razvučeno
gl: Alongado
ms: Regang
oc: Estirar
sl: Raztegni
sr: Развлачење
uk: Розтягнути
vi: Kéo giãn

source: Border color used for outline and rectangle resize modes
ast: Color de borde pa los moos de redimensionáu «contornu» y «rectángulu»
bs: Boja ivica korištena za konturnu i pravougaonu promjenu veličine
gl: Cor do bordo usado para os modos de dimensionamento do contorno e rectangular
ms: Warna sempadan yang digunakan untuk mod garis luar dan saiz semula segiempat
oc: Color de la bordadura utilizada pels mòdes de redimensionament Rectangular e Contorn
sl: Barva robu pri spreminjanju velikosti z načinom obrisa ali kvadrata
sr: Боја границе која се користи за контурну и правоугаону промену величине
uk: Колір кордону, який використовується для окреслення контуру та режимів зміни розмірів прямокутника
vi: Màu viền được sử dụng cho nét ngoài và các chế độ thay đổi kích thước chữ nhật

source: Fill color used for rectangle resize mode
ast: Color de rellenu pal mou de redimensionáu «rectángulu»
bs: Boja punjenja koja se koristi za pravougaonu promjenu veličine
gl: Cor de recheo usada no modo de redimensionamento rectangular
ms: Warna isian yang digunakan untuk mod saiz semula segiempat
oc: Color d'emplenatge pel mòde de redimensionament rectangular
sl: Barva polnila pri spreminjanju velikosti s pravokotnikom
sr: Боја пуњења која се користи за правоугаону промену величине
uk: Колір забарвлення, що використовується для режиму зміни розмірів прямокутника
vi: Màu đổ được dùng cho chế độ thay đổi kích thước chữ nhật

source: Specific Window Matches
bs: Posebna poklapanja prozora
gl: Coincidencias de xanelas específicas
ms: Padanan Tetingkap Khusus
oc: Correspondéncias de fenèstras especificas
sl: Določena ujemanja oken
uk: Відповідності певних вікон
vi: Cửa sổ trùng khớp

source: Normal Resize Windows
ast: Redimensionamientu normal de ventanes
bs: Normalna promjena veličine prozora
gl: Redimensionamento normal das xanelas
ms: Saiz Semula Biasa Tetingkap
oc: Redimensiona las fenèstras en mòde Normal
sl: Okna z običajnim spreminjanjem velikosti
sr: Нормална промена величине прозора
uk: Нормальна зміна розмірів вікна
vi: Thay đổi kích thước cửa sổ bình thường

source: Windows that normal resize should be used for
ast: Ventanes que se van usar nel redimensionamientu normal
bs: Prozori na koje bi trebala biti primijenjena normalna promjena veličine
gl: Xanelas que deben usar o redimensionamento normal
ms: Tetingkap yang disaiz semula biasa yang patut digunakan
oc: Tipes de fenèstras que deurián utilizar lo redimensionament Normal
sl: Okna, pri katerih naj se uporablja navadno spreminjanje velikosti
sr: Прозори на које ће се примењивати нормална промена величине
uk: Типи вікон, яким слід застосовувати ефект нормальної зміни розміру
vi: Các cửa sổ dùng cách thay đổi đổi kích thước bình thường

source: Outline Resize Windows
ast: Redimensionamientu de ventana por contornu
bs: Konturna promjena veličine prozora
gl: Redimensionar xanelas desde o contorno
ms: Saiz Semula Garis Luar Tetingkap
oc: Redimensiona las fenèstras en mòde Contorn
sl: Okna z obrisnim spreminjanjem velikosti
sr: Контурна промена величине прозора
uk: Кордон зміни розмірів вікна
vi: Thay đổi kích thước cửa sổ với viền

source: Windows that outline resize should be used for
ast: Ventanes que se van usar nel redimensionamientu por contornu
bs: Prozori na koje će se primjenjivati konturna promjena veličine
gl: Xanelas que deben usar o redimensionamento desde o contorno
ms: Tetingkap yang mana saiz semula garis luar yang patut digunakan
oc: Tipes de fenèstras que deurián utilizar lo redimensionament Contorn
sl: Okna, pri katerih naj se uporablja spreminjanje velikosti z obrisom
sr: Прозори на које ће се примењивати контурна промена величине
uk: Типи вікон, яким слід застосовувати ефект зміни розміру кордону
vi: Các cửa sổ dùng cách thay đổi đổi kích thước với đường viền

source: Rectangle Resize Windows
ast: Redimensionamientu de ventana por rectángulu
bs: Pravougaona promjena veličine prozora
gl: Redimensionar xanelas retangularmente
ms: Saiz Semula Segiempat Tetingkap
oc: Redimensiona las fenèstras en mòde Rectangle
sl: Okna s spreminjanjem velikosti okna s pravokotnikom
sr: Правоугаона промена величине прозора
uk: Прямокутна зміна розмірів вікна
vi: Thay đổi kích thước cửa sổ với hình chữ nhật

source: Windows that rectangle resize should be used for
ast: Ventanes que se van usar nel redimensionamientu por rectángulu
bs: Prozori na koje bi trebala biti primijenjena pravougaona promjena veličine
gl: Xanelas que deben usar o redimensionamento rectangular
ms: Tetingkap yang mana saiz semula segiempat yang patut digunakan
oc: Tipes de fenèstras que deurián utilizar lo redimensionament Rectangle
sl: Okna, pri katerih naj se uporablja spreminjanje velikosti s pravokotnikom
sr: Прозори на које ће се примењивати правоугаона промена величине
uk: Типи вікон, яким слід застосовувати ефект зміни розміру прямокутника
vi: Các cửa sổ dùng cách thay đổi đổi kích thước với hình chữ nhật

source: Stretch Resize Windows
ast: Redimensionamientu de ventanes por estiramientu
bs: Razvlačenjem promijeni veličinu prozora
gl: Cambiar o tamaño das xanelas estirándoas
ms: Saiz Semula Regang Tetingkap
oc: Redimensiona las fenèstras en mòde Estirat
sl: Spreminjanje velikosti oken z raztegovanjem
sr: Развлачењем промени величину прозора
uk: Зміна розмірів вікна розтягуванням
vi: Thay đổi kích thước cửa sổ bằng kéo giãn

source: Windows that stretch resize should be used for
ast: Ventanes que se van usar nel redimensionamientu por estiramientu
bs: Prozori na koje bi trebala biti primijenjena promjena veličine prozora razvlačenjem
gl: Xanelas que deben usar o cambio de tamaño por estiramento
ms: Tetingkap yang mana saiz semula regang yang patut digunakan
oc: Tipes de fenèstras que deurián utilizar lo redimensionament Estirat
sl: Okna, pri katerih naj se uporablja spreminjanje velikosti z raztegovanjem
sr: Прозори на које ће се примењивати промена величине развлачењем
uk: Типи вікон, яким слід застосовувати ефект зміни розміру розтягуванням
vi: Các cửa sổ dùng cách thay đổi đổi kích thước bằng kéo giãn

source: Additional Modifier Keys
bs: Dodatni modifikatorski tasteri
gl: Teclas modificadoras adicinais
ms: Kekunci Pengubahsuai Tambahan
oc: Tòcas modificadoiras suplementàrias
sl: Dodatne spremenilne tipke
uk: Клавіші додаткового модифікатора
vi: Phím biến đổi khác

source: Outline Modifier
ast: Modificador de contornu
bs: Modifikator strukture
gl: Modificador de contorno
ms: Pengubahsuai Garis Luar
oc: Mòde contorn
sl: Oriši spremenilno tipko
uk: Контурний модифікатор
vi: Hỗ trợ đường viền

source: Use these bindings to resize with an outline.
ast: Usa estos enllaces pa redimensionar con un berbesu.
bs: Koristite ovu prečicu da promijenite veličinu sa obrisom
gl: Use estas asociacións para cambiar o tamaño cun contorno.
ms: Guna pengikatan ini untuk saiz semula dengan garis luar.
oc: Utilizar aquelas tòcas per redimensionar amb un contorn.
sl: Uporabi te vezave za spreminjanje velikosti z orisom.
uk: Використовуйте ці сполучення клавішів для зміни розміру вікна з контуром.
vi: Sử dụng những phím liên kết này để thay đổi kích cỡ với một đường viền.

source: Rectangle Modifier
ast: Modificador rectangular
bs: Pravougaoni modifikator
gl: Modificador rectangular
ms: Pengubahsuai Segiempat
oc: Mòde rectangle
sl: Pravokotna spremenilna tipka
uk: Прямокутний модифікатор
vi: Hỗ trợ hình chữ nhật

source: Use these bindings to resize with an rectangle.
ast: Usa estos enllaces pa redimensionar con un rectángulu.
bs: Koristite ovu prečicu da promijenite veličinu sa pravougaonikom
gl: Use estas asociacións para redimensionar rectangularmente.
ms: Gena pengikatan ini untuk saiz semula dengan segiempat.
oc: Utilizar aquelas tòcas per redimensionar amb un rectangle.
sl: Uporabi te vezave za spreminjanje velikosti s pravokotnikom.
uk: Використовувати ці прив’язки для зміни розміру за допомогою прямокутника.
vi: Sử dụng những phím liên kết này để thay đổi kích thước với một hình chữ nhật

source: Stretch Modifier
ast: Modificador d'estiramientu
bs: Modifikator razvlačenja
gl: Modificador de estiramento
ms: Pengubahsuai Regang
oc: Mòde estirament
sl: Raztegni spremenilno tipko
uk: Розтягувальний модифікатор
vi: Hỗ trợ kéo giãn

source: Use these bindings to resize by stretching.
ast: Usa estos enllaces pa redimensionar por estiramientu.
bs: Koristite ovu prečicu da mijenjate veličinu razvlačenjem
gl: Use estas asociacións para cambiar o tamaño por estiramento.
ms: Guna pengikatan ini untuk saiz semula dengan regangan.
oc: Utilizar aquelas tòcas per redimensionar amb per estirament.
sl: Uporabi te vezave za spreminjanje velikosti z raztezanjem.
uk: Використовуйте ці сполучення клавішів для зміни розміру вікна розтягуванням.
vi: Sử dụng những phím liên kết này để thay đổi kích cỡ bằng cách kéo giãn.

source: Centered Modifier
ast: Modificador de centráu
bs: Središnji modifikator
gl: Modificador de centrado
ms: Pengubahsuai Ditengahkan
oc: Mòde simetric
sl: Usredinjena spremenilna tipka
uk: Центрований модифікатор
vi: Hỗ trợ căn giữa

source: Use these bindings to resize from the center.
ast: Usa estos enllaces pa redimensionar dende'l centru.
bs: Koristite ovu prečicu da promijenite veličinu iz centra
gl: Use estas asociacións para cambiar o tamaño desde o centro.
ms: Guna pengikatan ini untuk saiz semula dari tengah.
oc: Utilizar aquelas tòcas per redimensionar d'un biais simetric.
sl: Uporabi te vezave za spreminjanje velikosti iz sredine.
uk: Використовуйте ці сполучення клавішів для зміни розміру вікна з центру.
vi: Sử dụng những phím liên kết này để thay đổi kích cỡ từ trung tâm.

source: Resize Info
uk: Інформація про зміни розміру

source: Display info on resize similar to metacity
uk: Показати інформацію про зміну розміру подібну до metacity

source: Fade time (in ms) for the popup window.
uk: Час згасання (у мс) для спливного вікна.

source: Show Resizeinfo For All Windows
uk: Показати інформацію про зміну розміру для всіх вікон

source: Bold Font
uk: Жирний шрифт

source: Text Color
uk: Колір тексту

source: Gradient Color 1
uk: Перший колір градієнта

source: Gradient Color 2
uk: Другий колір градієнта

source: Gradient Color 3
uk: Третій колір градієнта

source: Outline Color
uk: Колір обрису

source: Ring Switcher
uk: Кільцевий перемикач

source: Ring Windows
uk: Обертати вікна по колу

source: Overlay Icon
ast: Superponer iconu
bs: Ikona preklapanja
gl: Sobrepoñer icona
ms: Tindinan Atas Ikon
oc: Superpausar l'icòna
sl: Prekrij z ikono
sr: Икона прекривања
uk: Накласти піктограму
vi: Biểu tượng

source: Emblem
ast: Emblema
bs: Amblem
gl: Emblema
ms: Lambang
oc: Emblèma
sl: Znak
sr: Амблем
uk: Емблема
vi: Tượng trưng

source: Big
ast: Grande
bs: Veliki
gl: Grande
ms: Besar
oc: Grand
sl: Velik
sr: Велика
uk: Великий
vi: Lớn

source: Inactive Window Opacity
uk: Непрозорість пасивного вікна

source: Darken Background
ast: Escurecer el fondu
bs: Potamni pozadinu
gl: Escurecer o fondo
ms: Gelapkan Latar Belakang
oc: Rèire plan escurezit
sl: Potemni ozadje
sr: Затамни позадину
uk: Затемнити тло
vi: Làm tối nền

source: Show Minimized
uk: Показувати згорнуті

source: Allow Mouse Selection
uk: Дозволити вибір мишею

source: Allow the selection of windows by just clicking on them while the switcher is active.
uk: Дозволити вибір вікон, клацнувши на них при активному перемикачі.

source: Ring Width
uk: Ширина кола

source: Ring Height
uk: Висота кола

source: Thumbnail Width
uk: Ширина мініатюри

source: Thumbnail Height
uk: Висота мініатюри

source: Minimum Brightness Factor
uk: Щонайменший коефіцієнт яскравости

source: Minimum Scale Factor
uk: Щонайменший коефіцієнт масштабування

source: Window Title Display
uk: Показ заголовку вікна

source: Show Window Title
uk: Показувати заголовок вікна

source: Background Color
bs: Boja pozadine
gl: Cor do fondo
ms: Warna Latar Belakang
sl: Barva ozadja
uk: Колір тла

source: Text Placement
uk: Розташування заголовку

source: Selects where to place the window title.
uk: Обрати розташування заголовку вікна

source: Centered on screen
uk: У центрі екрану

source: Vertical Offset
uk: Вертикальний зсув

source: Rotate Cube
ast: Rotar el cubu
bs: Rotiraj kocku
gl: Rotar o cubo
ms: Putar Kiub
oc: Rotacion del Cub
sl: Zavrti kocko
sr: Заротирај коцку
uk: Обертання куба
vi: Xoay khối

source: Rotate desktop cube
ast: Rotar el cubu del escritoriu
bs: Rotiraj kocku radne površi
gl: Rotar o cubo do escritorio
ms: Putar kiub dekstop
oc: Rotacion del cub de burèu
sl: Zavrti kocko namizja
sr: Ротирај коцку радне површи
uk: Обертання куба стільниці
vi: Xoay khối màn hình làm việc

source: Edge Flip Pointer
ast: Punteru de rotación de borde
bs: Prebaci na ivicu mišem
gl: Rotar cando o punteiro estea no bordo
ms: Penuding Kalih Pinggir
oc: Cambiament en Puntant al Bòrd
sl: Obrni rob s kazalcem
sr: Пребаци на ивици мишем
uk: Показ при вказівникові на краю
vi: Con trỏ lật cạnh

source: Flip to next viewport when moving pointer to screen edge
ast: Inviértese la vista a la siguiente al arrastrar un punteru al borde la pantalla
bs: Prebaci na sljedeće prikazno polje kada pokazivač dođe na ivicu ekrana
gl: Rotar á área de traballo seguinte ao mover o punteiro ao bordo da xanela
ms: Kalijh ke port pandang berikutnya bila gerak penuding ke pinggir skrin
oc: Rotacion cap a la fàcia seguenta - Desplaçament del puntador cap al costat de l'ecran
sl: Obrni na naslednje območje pogleda, ko približam kazalec k robu zaslona
sr: Пребаци на следећи приказни простор кад показивач дође на ивицу екрана
uk: Показ на наступне кадрове вікно при зсуві вказівника до краю екрану
vi: Lật sang cổng nhìn tiếp theo khi di chuyển con trỏ tới cạnh màn hình

source: Edge Flip Move
ast: Mover rotación de borde
bs: Prebaci na ivicu pomjeranjem
gl: Rotar ao mover a xanela ao bordo
ms: Alih Kalih Pinggir
oc: Cambiament en Desplacant una Fenèstra al Bòrd
sl: Obrni rob s premikom
sr: Пребаци на ивици померањем
uk: Показ при переміщенні до краю
vi: Di chuyển lật cạnh

source: Flip to next viewport when moving window to screen edge
ast: Inviértese la vista a la siguiente al mover una ventana al borde la pantalla
bs: Prebaci na sljedeće prikazno polje kada se prozor pomjeri na ivicu ekrana
gl: Cambiar á área de traballo seguinte ao mover a xanela ao bordo da pantalla
ms: Kalih ke port pandang berikutnya bila mengerakkan tetingkap ke pinggir skrin
oc: Rotacion cap a la fàcia seguenta - Desplaçament de la fenèstra cap al costat de l'ecran
sl: Obrni na naslednje območje pogleda, ko okno približam k robu zaslona
sr: Пребаци на следећи приказни простор кад се прозор помери на ивицу екрана
uk: Показ на наступне кадрове вікно під час переміщення вікна до краю екрану
vi: Lật sang cổng nhìn tiếp theo khi di chuyển cửa sổ đến cạnh màn hình

source: Edge Flip DnD
ast: DnD d'inversión de borde
bs: Prebaci na ivici „prevuci i otpusti“
gl: Cambiar cando se arrastra cara ao bordo
ms: DnD Kalih Pinggir
oc: Cambiament en Lisant-Depausant al Bòrd
sl: Obrni rob s povleci in spusti
sr: Пребаци на ивицу „превуци и отпусти“
uk: Показ під час перетягування до краю
vi: Kéo thả lật cạnh

source: Flip to next viewport when dragging object to screen edge
ast: Inviértese la vista a la siguiente al arrastrar un oxetu al borde la pantalla
bs: Prebaci na sljedeće prikazno polje kada se objekat prevlači na ivicu ekrana
gl: Rotar á área de visualización seguinte ao arrastrar un obxecto cara ao bordo da pantalla
ms: Kalih ke port pandang berikutnya bila menyeret objek ke pinggir skrin
oc: Rotacion cap a la fàcia seguenta - Lisament d'un objècte cap al costat de l'ecran
sl: Obrni na naslednje območje pogleda, ko predmet povlečem do roba zaslona
sr: Пребаци на следећи приказни простор кад се превлачи објекат на ивицу екрана
uk: Показ на наступне кадрове вікно при перетягуванні об'єкта до краю екрану
vi: Lật sang cổng nhìn tiếp theo khi kéo đối tượng tới cạnh màn hình

source: Raise on rotate
ast: Llevantar al rotar
bs: Podigni zakretanjem
gl: Elevar durante a rotación
ms: Naik bila diputar
oc: Remontar al moment de la rotacion
sl: Dvigni med vrtenjem
sr: Подигни ротацијом
uk: Піднімати при обертанні
vi: Đưa lên khi xoay

source: Raise window when rotating
ast: Llevantar la ventana al rotar
bs: Podigni prozor prilikom zakretanja
gl: Elevar a xanela durante a rotación
ms: Naikkan tetingkap bila memutar
oc: Remontar la fenèstra al moment de la rotacion
sl: Med vrtenjem dvigni okno
sr: Подигни прозор приликом ротирања
uk: Піднімати вікна при обертанні
vi: Đưa cửa sổ lên khi xoay

source: Pointer Invert Y
ast: Invertir Y en punteru
bs: Obrni Y pokazivač
gl: Inverter o eixo Y do Punteiro
ms: Songsankan Y Penuding
oc: Inversion Y del puntador
sl: Obrni Y kazalec
sr: Обрни Y показивача
uk: Спротилежнити для вказівника вісь Y
vi: Đảo ngược Y con trỏ

source: Invert Y axis for pointer movement
ast: Invertir exa Y pal movimientu del punteru
bs: Obrni Y osu za pokrete pokazivača
gl: Inverter o eixo Y para o movemento do punteiro
ms: Songsangkan paksi Y untuk pergerakan penuding
oc: Inserir l'axe Y pel movement del puntador
sl: Obrni os Y pri premikih kazalca
sr: Обрни Y осу за покрете показивача
uk: Спротилежнити вісь Y для переміщень вказівника
vi: Đảo ngược trục Y cho chuyển động con trỏ

source: Snap To Top Face
ast: Solapar hacia la cara cimera
bs: Prikači na gornju stranu
gl: Aliñar coa cara superior
ms: Lekat Ke Permukaan Atas
oc: Alinhar amb la fàcia superiora
sl: Pripni na zgornjo ploskev
sr: Одбаци до горње стране
uk: Прив'язати до верхньої межі

source: Snap Cube Rotation to Top Face
ast: Solapar el xiru del cubu hacia la cara cimera
bs: Prikači rotaciju kocke na gornju stranu
gl: Aliñar a rotación do cubo coa cara superior
ms: Lekat Putaran Kiub ke Permukaan Atas
oc: Alinhar la rotacion del cub amb la fàcia superiora
sl: Pripni vrtenje kocke na zgornjo ploskev
sr: Одбаци ротацију коцке до горње стране
uk: Прив'язка обертання куба до верхньої межі

source: Snap To Bottom Face
ast: Solapar hacia la cara baxera
bs: Prikači na donju stranu
gl: Aliñar coa cara Inferior
ms: Lekat Ke Permukaan Bawah
oc: Alinhar amb la fàcia inferiora
sl: Pripni na spodnjo ploskev
sr: Одбаци до доње стране
uk: Прив'язати до нижньої межі

source: Snap Cube Rotation to Bottom Face
ast: Solapar el xiru del cubu hacia la cara baxera
bs: Prikači roraciju kocke na donju stranu
gl: Aliñar a rotación do cubo coa cara inferior
ms: Lekat Putaran Kiub ke Permukaan Bawah
oc: Alinhar la rotacion del cub amb la fàcia inferiora
sl: Pripni vrtenje kocke na spodnjo ploskev
sr: Одбаци ротацију коцке до доње стране
uk: Прив'язка обертання куба до нижньої межі

source: Rotation Zoom
ast: Zoom de rotación
bs: Uvećavanje zakretanja
gl: Zoom da rotación
ms: Zum Putaran
oc: Zoom de la rotacion
sl: Zoom pri vrtenju
sr: Зумирање ротације
uk: Масштабування обертання
vi: Phóng to/thu nhỏ khi xoay

source: Additional Settings
bs: Dodatna podešavanja
gl: Preferencias adicionais
ms: Tetapan Tambahan
oc: Reglatges suplementaris
sl: Dodatne nastavitve
uk: Додаткові Налаштування

source: Flip Time
ast: Tiempu de rotación
bs: Vrijeme prebacivanja
gl: Tempo da viraxe
ms: Masa Kalih
oc: Temps de rotacion
sl: Čas obračanja
sr: Време пребацивања
uk: Час обертання
vi: Thời gian lật

source: Timeout before flipping viewport
ast: Tiempu llímite enantes d'invertir la vista
bs: Pauza prije prebacivanja prikaznog polja
gl: Tempo de espera antes de virar a área de visualización
ms: Had masa tamat sebelum mengalih port pandang
oc: Relambi abans la rotacion del burèu
sl: Premor pred obračanjem območja pogleda
sr: Пауза пре пребацивња приказног простора
uk: Затримка у часі до показу кадрового вікна
vi: Thời gian trễ trước khi lật cổng nhìn

source: Pointer Sensitivity
ast: Sensibilidá del punteru
bs: Osjetljivost pokazivača
gl: Sensibilidade do punteiro
ms: Kepekaan Penuding
oc: Sensibilitat del puntador
sl: Občutljivost kazalca
sr: Осетљивост показивача
uk: Чутливість вказівника
vi: Độ nhạy con trỏ

source: Sensitivity of pointer movement
ast: Sensibilidá de movimientu del punteru
bs: Osjetljivost pokreta pokazivača
gl: Sensibilidade do movemento do punteiro
ms: Kepekaan bagi pergerakan penuding
oc: Sensibilitat del movement del puntador
sl: Občutljivost premikanja kazalca
sr: Осетљивост покрета показивача
uk: Чутливість до переміщень вказівника
vi: Độ nhạy của chuyển động con trỏ

source: Acceleration
ast: Aceleración
bs: Ubrzanje
gl: Aceleración
ms: Pecutan
oc: Acceleracion
sl: Pospeševanje
sr: Убрзавање
uk: Пришвидшення
vi: Gia tốc
