Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Save screenshot images in this directory. If empty, the desktop directory will be used.
bs: Spremi snimak zaslona u ovaj direktorij. Ako je polje prazno, koristiti će se direktorij radne površine.
gl: Gardar as capturas de pantalla neste cartafol. Se está baleiro, usarase o cartafol do escritorio.
ms: Simpan imej cekupan skrin dalam direktori ini. Jika kosong, direktori dekstop akan digunakan,
sl: Shranite zaslonske slike v to mapo. Če je prazna, bo uporabljeno namizje.
uk: Зберегти зняток екрану в даний каталог. Якщо каталог не вибрано, зняток буде збережено у каталог "Стільниця".

source: Launch Application
ast: Llanzar Aplicación
bs: Pokreni aplikaciju
gl: Iniciar aplicativo
ms: Lancarkan Aplikasi
oc: Aviar l'aplicacion
sl: Zaženi program
sr: Покрени програм
uk: Запустити проґраму
vi: Chạy ứng dụng

source: Automatically open the screenshot in this application.
bs: Automatski otvara snimak zaslona u ovoj aplikaciji
gl: Abrir automaticamente a captura de pantalla con este aplicativo
ms: Buka cekupan skrin secara automatik dalam aplikasi ini.
sl: Samodejno odpri zaslonske slike v temu programu.
uk: Автоматично відкривати знятки екрану за допомогою даного застосунку.

source: Session Management
uk: Керування сеансами

source: Talk to session manager and save/load window state
uk: Звернутись до керівника сеансу, щоб зберегти/завантажити стан вікна

source: Save Legacy Apps
uk: Зберегти успадковані програми

source: Also try to save and restore legacy apps that don't support the X session management protocol. This setting only should be used in KDE, as only KDE's session manager also saves those applications.
uk: Спробуйте також зберегти або відновити успадковані програми, які не підтримуються протоколом керування X-сеансом. Цей параметр має використовуватися лише в KDE, бо лише керівник сеансів KDE може зберігати такі програми.

source: Windows to ignore
uk: Нехтувані вікна

source: Matching windows will not be handled by the session plugin
uk: Відповідні вікна не будуть опрацьовуватися втулком сеансів

source: Shelf
uk: Полиця

source: Make the window smaller
uk: Зробити вікно меншим

source: Animation duration
uk: Тривалість анімації

source: Shift Switcher
uk: Перемикач зміщення

source: Show windows that are minimized, shaded or in show desktop mode.
uk: Показувати згорнуті та затемнені вікна або вікна показувані на стільниці.

source: Mouse Settings
uk: Параметри миші

source: Mouse Speed
uk: Швидкість миші

source: Mouse movement speed.
uk: Швидкість руху миші.

source: Maximum Window Size
uk: Щонайбільший розмір вікна

source: Background Intensity
uk: Інтенсивність тла

source: The intensity of the background.
uk: Інтенсивність тла

source: Disabled
uk: Вимк.

source: On activated output
uk: На активованому виводі

source: One big switcher
uk: Один великий перемикач

source: Shift Mode
uk: Режим зсуву

source: Cover
uk: Обкладинка

source: Cover movement offset.
uk: Перекривання руху зміщення.

source: Left/Right
uk: Вліво/Вправо

source: Show mouse
uk: Показати мишу

source: Rotation speed
uk: Швидкість обертання

source: Rotation speed.
uk: Швидкість обертання.

source: Number of particles.
uk: Кількість частинок.

source: Particle Size
uk: Розмір частинок

source: Particle size.
uk: Розмір частинок.

source: Simple Animations
uk: Прості анімації

source: Angle
uk: Кут

source: Bounce
uk: Підстрибування

source: Maximum Size
uk: Щонайбільший розмір

source: Maximum scale factor of window when bouncing
uk: Щонайбільший коефіцієнт масштабування вікна при підстирибуванні

source: Minimum Size
uk: Щонайменший розмір

source: Sheet
uk: Аркуш

source: Fan
uk: Віяло

source: Expand
uk: Еспандер

source: Snapping Windows
uk: Прилипання вікон

source: Enables windows edges resistance
uk: Вмикає опір країв вікон

source: Avoid Snap Modifier
uk: Модифікатор уникнення прилипання

source: Snap Type
uk: Тип вирівнювання

source: Choose 'Resistance', 'Attraction' or 'Full Mode'.
uk: Оберіть "Опір", "Притягування" або "Повний режим '.

source: Edge resistance
uk: Опір країв

source: Edge attraction
uk: Притягання країв

source: Edges
uk: Ребра

source: Snap to 'Screen Edges', 'Windows Edges' or 'Both'.
uk: Вирівнювання до 'Країв екрану', 'Країв вікон' або 'Обидвох'.

source: Screen edges
uk: Краї екрану

source: Window edges
uk: Краї вікна

source: Edge Resistance Distance
uk: Відстань опору країв

source: The distance until edge resistance takes place.
uk: Відстань, на якій з’являється опір країв

source: Edge Attraction Distance
uk: Відстань притягання країв

source: The distance until edge attraction takes place.
uk: Відстань, на якій з’являється притягання країв

source: Splash
uk: Заставка

source: Images
uk: Зображення

source: Background File
uk: Файл тла

source: Background image File.
uk: Файл тлового зображення.

source: Logo File
uk: Файл логотипу

source: Logo image File.
uk: Файл зображення логотипу.

source: Display Time
uk: Показ часу

source: Background saturation.
uk: Насиченість тла.

source: Background brightness.
uk: Яскравість тла.

source: Next Window
uk: Наступне вікно

source: Show switcher if not visible and select next window.
uk: Показати перемикач (якщо він невидимий) і вибрати наступне вікно

source: Previous Window
uk: Попереднє вікно

source: Show switcher if not visible and select previous window.
uk: Показати перемикач (якщо він невидимий) і вибрати попереднє вікно.

source: Next Window (All Workspaces)
uk: Наступне вікно (всі робочі області)

source: Show switcher if not visible and select next window out of all windows.
uk: Показати перемикач (якщо він невидимий) і вибрати наступне вікно з усіх наявних.

source: Previous Window (All Workspaces)
uk: Попереднє вікно (всі робочі області)

source: Show switcher if not visible and select previous window out of all windows.
uk: Показати перемикач (якщо він невидимий) і вибрати попереднє вікно з усіх наявних.

source: Next Window (Group)
uk: Наступне вікно (група)

source: Show switcher if not visible and select next window of the current application.
uk: Показати перемикач (якщо він невидимий) і вибрати наступне вікно чинної програми.

source: Previous Window (Group)
uk: Попереднє вікно (група)

source: Show switcher if not visible and select previous window of the current application.
uk: Показати перемикач (якщо він невидимий) і вибрати попереднє вікно чинної програми.

source: Behavior
uk: Поведінка

source: Window title display
uk: Показ заголовку вікна

source: Show window title of currently selected window.
uk: Показати заголовок чинного вибраного вікна

source: Selects if the window title should be displayed in bold font or not.
uk: Показ заголовку вікна жирним шрифтом або ні.

source: Font size for the window title
uk: Розмір шрифту для заголовку вікна

source: Background color for the window title
uk: Колір тла для заголовку вікна

source: Font color for the window title
uk: Колір шрифту для назви вікна

source: On Thumbnail
uk: На мініатюрі

source: Below
uk: Під

source: Static Application Switcher
uk: Статичний перемикач програм

source: Next window
ast: Ventana siguiente
bs: Sljedeći prozor
gl: Seguinte xanela
ms: Tetingkap berikutnya
oc: Fenèstra seguenta
sl: Naslednje okno
sr: Следећи прозор
uk: Наступне вікно
vi: Cửa sổ tiếp theo

source: Popup switcher if not visible and select next window
ast: Activa'l menú emerxente si nun ta visible y escueye la siguiente ventana
bs: Prikaži prebacivač iskačućeg prozora, ako već nije prikazan, i označi sljedeći prozor
gl: Mostrar o alternador se non está visíbel e seleccionar a xanela seguinte
ms: Timbulkan penukar jika tidak kelihatan dan pilih tetingkap berikutnya
oc: Afichar lo selector s'es pas visible e seleccionar la fenèstra seguenta.
sl: Prikaži preklopnik, kadar ni viden, in izberi novo okno
sr: Прикажи бирач, ако није приказан, и одабери следећи прозор
uk: Показати перемикач, якщо він невидимий, і вибрати наступне вікно
vi: Hiện bộ chuyển đổi và chọn cửa sổ tiếp theo

source: Prev window
ast: Ventana anterior
bs: Prethodni prozor
gl: Xanela anterior
ms: Tetingkap terdahulu
oc: Fenèstra precedenta
sl: Predhodno okno
sr: Претходни прозор
uk: Попереднє вікно
vi: Cửa sổ trước

source: Popup switcher if not visible and select previous window
ast: Amosar el cambiador de ventanes si nun se ve y escoyer la ventana anterior
bs: Prikaži prebacivač iskačućeg prozora, ako već nije prikazan, i označi prethodni prozor
gl: Mostrar o alternador se non está visíbel e seleccionar a xanela anterior
ms: Timbulkan penukar jika tidak kelihatan dan pilih tetingkap terdahulu
oc: Afichar lo selector s'es pas visible e seleccionar la fenèstra precedenta.
sl: Prikaži preklopnik, kadar ni viden, in izberi prejšnje okno
sr: Прикажи бирач, ако није приказан, и одабери претходни прозор
uk: Показати перемикач, якщо він невидимий, і вибрати попереднє вікно
vi: Hiện bộ chuyển đổi và chọn cửa sổ trước

source: Next window (All windows)
ast: Ventana siguiente (Toles ventanes)
bs: Sljedeći prozor (svi prozori)
gl: Seguinte xanela (todas as xanelas)
ms: Tetingkap berikutnya (Semua tetingkap)
oc: Fenèstra seguenta (totes los burèus)
sl: Naslednje okno (vsa okna)
sr: Следећи прозор (сви прозори)
uk: Наступне вікно (Усі вікна)
vi: Cửa sổ tiếp theo (Tất cả các cửa sổ)

source: Popup switcher if not visible and select next window out of all windows
ast: Amuesa'l cambiador si nun se ve y esbilla la siguiente ventana d'ente toes
bs: Prikaži prebacivač iskačućeg prozora, ako već nije prikazan, i označi sljedeći prozor izvan svih prozora
gl: Mostrar o alternador se non está visíbel e seleccionar a xanela seguinte do total de xanelas
ms: Timbulkan penukar jika tidak kelihatan dan pilih tetingkap berikut keluar dari semua tetingkap
oc: Afichar lo selector s'es pas visible e seleccionar la fenèstra seguenta, de totes los burèus.
sl: Prikaži preklopnik, kadar ni viden, in med vsemi okni izberi naslednje
sr: Прикажи бирач, ако није приказан, и одабери следећи прозор од свих прозора
uk: Показати перемикач, якщо він невидимий, і вибрати наступне вікно з усіх наявних
vi: Hiện bộ chuyển đổi và chọn cửa sổ tiếp theo trong tất cả các cửa sổ

source: Prev window (All windows)
ast: Ventana anterior (Toles ventanes)
bs: Prethodni prozor (svi prozori)
gl: Xanela anterior (todas as xanelas)
ms: Tetingkap terdahulu (Semua tetingkap)
oc: Fenèstra precedenta (totes los burèus)
sl: Predhodno okno (vsa okna)
sr: Претходни прозор (сви прозори)
uk: Попереднє вікно (Усі вікна)
vi: Cửa sổ trước (Tất cả các cửa sổ)

source: Popup switcher if not visible and select previous window out of all windows
ast: Amuesa'l cambiador si nun se ve y esbilla la ventana anterior d'ente toes
bs: Prikaži prebacivač iskačućeg prozora, ako već nije prikazan, i označi prethodni prozor
gl: Mostrar o alternador se non está visíbel e seleccionar a xanela anterior do total das xanelas
ms: Timbulkan penukar jika tidak kelihatan dan pilih tetingkap terdahulu keluar dari semua tetingkap
oc: Afichar lo selector s'es pas visible e seleccionar la fenèstra precedenta, de totes los burèus.
sl: Prikaži preklopnik, kadar ni viden, in med vsemi okni izberi prejšnje
sr: Прикажи бирач, ако није приказан, и одабери претходни прозор од свих прозора
uk: Показати перемикач, якщо він невидимий, і вибрати попереднє вікно з усіх наявних
vi: Hiện bộ chuyển đổi và chọn cửa sổ trước trong tất cả các cửa sổ

source: Next window (Group)
uk: Наступне вікно (група)

source: Popup switcher if not visible and select next window of the current application.
uk: Показати перемикач, якщо він невидимий, і вибрати наступне вікно чинної програми.

source: Prev window (Group)
uk: Попереднє вікно (група)

source: Popup switcher if not visible and select previous window of the current application.
uk: Показати перемикач, якщо він невидимий, і вибрати попереднє вікно чинної програми.

source: Next window (No popup)
ast: Ventana siguiente (Nun hai emerxentes)
bs: Sljedeći prozor (bez iskačućeg prozora)
gl: Seguinte xanela (sen alternador)
ms: Tetingkap berikutnya (Tanpa timbul)
oc: Fenèstra seguenta (sens popup)
sl: Naslednje okno (brez pojavnih oken)
sr: Следећи прозор (без искачућег прозора)
uk: Наступне вікно (не виринне)
vi: Cửa sổ tiếp theo (Không bật lên)

source: Select next window without showing the popup window.
ast: Escoyer la próxima ventan ensin amosala como ventanu
bs: Označi sljedeći prozor bez prikazivanja iskačućeg prozora
gl: Seleccionar a seguinte xanela sen mostrar o alternador emerxente
ms: Pilih tetingkap berikutnya tanpa memaparkan tetingkap timbul.
oc: Seleccionar la fenèstra seguenta sens afichar la popup.
sl: Izberi naslednje okno brez prikaza pojavnega okna
sr: Одаберите следећи прозор не пирказујући искачучи прозор.
uk: Обрати наступне вікно без показу виринного вікна.
vi: Chuyển tới cửa sổ tiếp theo mà không hiện bộ chuyển đổi lên.

source: Prev window (No popup)
ast: Ventana anterior (Nun hai ventanos)
bs: Prethodni prozor (bez iskačućeg prozora)
gl: Xanela anterior (sen alternador)
ms: Tetingkap terdahulu (Tanpa timbul)
oc: Fenèstra precedenta (sens popup)
sl: Predhodno okno (brez pojavnih oken)
sr: Претходни прозор (без искачућег прозора)
uk: Попереднє вікно (Не виринне)
vi: Cửa sổ trước (Không bật lện)

source: Select previous window without showing the popup window.
ast: Escoyer la ventana anterior ensin amosar el ventanu
bs: Označi sljedeći prozor bez prikazivanja iskačućeg prozora
gl: Seleccionar a xanela anterior sen mostrar o alternador emerxente.
ms: Pilih tetingkap terdahulu tanpa memaparkan tetingkap timbul.
oc: Seleccionar la fenèstra precedenta sens afichar la popup.
sl: Izberi prejšnje okno brez prikaza pojavnega okna
sr: Одаберите претходни прозор не пирказујући искачучи прозор.
uk: Обрати попереднє вікно без показу виринного вікна.
vi: Chuyển tới cửa sổ trước mà không hiện bộ chuyển đổi lên.

source: Next Panel
ast: Panel siguiente
bs: Sljedeća ploča
gl: Seguinte panel
ms: Panel Berikutnya
oc: Panèl seguent
sl: Naslednji pult
sr: Следећи панел
uk: Наступна панель
vi: Bảng điều khiển tiếp theo

source: Select next panel type window.
ast: Escoyer la ventana de la triba del siguiente panel
bs: Označi sljedeći tip prozora ploče
gl: Seleccionar a seguinte xanela de tipo panel.
ms: Pilih tetingkap jenis panel berikutnya
oc: Seleccionar la fenèstra de tipe de panèl seguenta.
sl: Izberi naslednje okno ploščnega tipa
sr: Одаберите тип прозора следећег панела.
uk: Обрати наступне вікно типу панель.
vi: Chuyển tới bảng điều khiển tiếp theo.

source: Prev Panel
ast: Panel anterior
bs: Prethodna ploča
gl: Panel anterior
ms: Panel Terdahulu
oc: Panèl precedent
sl: Predhodni pult
sr: Претходни панел
uk: Попередня панель
vi: Bảng điều khiển trước

source: Select previous panel type window.
ast: Escoyer la ventan de la triba del anterior panel
bs: Označi prethodni tip prozora ploče
gl: Seleccionar a xanela anterior de tipo panel.
ms: Pilih tetingkap jenis panel terdahulu
oc: Seleccionar la fenèstra de tipe de panèl precedenta.
sl: Izberi prejšnje okno ploščnega tipa
sr: Одаберите тип прозора претходног панела.
uk: Обрати попереднє вікно типу панель.
vi: Chuyển tới bảng điều khiển trước.

source: Switcher speed
ast: Velocidá de conmutador
bs: Brzina birača
gl: Velocidade do alternador
ms: Kelajuan penukar
oc: Velocitat del selector
sl: Hitrost preklopnika
sr: Брзина бирача
uk: Швидкість перемикача
vi: Tốc độ chuyển đổi

source: Switcher timestep
ast: Pasu de conmutador
bs: Vremenski korak prebacivača
gl: Tempo do alternador
ms: Langkah masa penukar
oc: Interval de temps del selector
sl: Časovni korak preklopnika
sr: Временски корак бирача
uk: Квант часу перемикача
vi: Bước chuyển đổi

source: Switcher windows
ast: Conmutar ventanes
bs: Prozori birača
gl: Alternador de xanelas
ms: Tetingkap penukar
oc: Selector de fenèstra
sl: Okna preklopnika
sr: Прозори бирача
uk: Перемикач вікон
vi: Các cửa sổ chuyển đổi

source: Windows that should be shown in switcher
ast: Ventanes que tienen qu'amosase nel conmutador
bs: Prozori koji bi trebali biti prikazani u prebacivaču
gl: Xanelas que deben mostrarse no alternador
ms: Tetingkap yang patut dipaparkan dalam penukar
oc: Fenèstras que devon èsser afichadas dins lo selector
sl: Okna, ki naj bodo prikazana v preklopniku
sr: Прозори који треба да се приказују у бирачу
uk: Вікна, які повинні бути показані у перемикачі
vi: Các cửa sổ được hiện trong bộ chuyển đổi

source: Show minimized windows
ast: Amuesa ventanes minimizaes
bs: Prikaži umanjene prozore
gl: Mostrar xanelas minimizadas
ms: Papar tetingkap diminimumkan
oc: Afichar las fenèstras reduchas
sl: Prikaži skrčena okna
sr: Прикажи умањене прозоре
uk: Показ згорнутих вікон
vi: Hiện các cửa sổ bị thu nhỏ

source: Auto Change Viewport
uk: Автозміна проєкції

source: Change to the viewport of the selected window while switching
uk: Змінити проєкцію вибраного вікна під час перемикання

source: Popup Window Delay
uk: Затримка виринного вікна

source: Time (in s) the popup window should be delayed before appearing
uk: Час (у секундах) затримки показу виринного вікна

source: Allow selection of windows from the switcher window with the mouse
uk: Дозволити вибір вікон із перемикача вікон за допомогою миші

source: Amount of saturation in percent
ast: Porcentax de saturación
bs: Količina zasićenja u procentima
gl: Cantidade de saturación en porcentaxe
ms: Sejumlah ketepuan dalam peratus
oc: Taus de saturacion en percentatge
sl: Nasičenost v odstotkih
sr: Количина засићења у процентима
uk: Рівень насичености у відсотках
vi: Độ bão hòa tính theo phần trăm

source: Amount of brightness in percent
ast: Porcentax de brillu
bs: Iznos osvjetljenja u procentima
gl: Cantidade de brillo en porcentaxe
ms: Sejumlah kecerahan dalam peratus
oc: Taus de luminositat en percentatge
sl: Svetlost v odstotkih
sr: Количина светлине у процентима
uk: Рівень яскравости у відсотках
vi: Độ sáng tính theo phần trăm

source: Icon
ast: Iconu
bs: Ikona
gl: Icona
ms: Ikon
oc: Icòna
sl: Ikona
sr: Икона
uk: Піктограма
vi: Biểu tượng

source: Show icon next to thumbnail
ast: Amuesa l'iconu xunto a la miniatura
bs: Prikaži ikonu do sličice
gl: Mostrar a icona a carón da miniatura
ms: Papar ikon disebelah thumbnail
oc: Afichar l'icòna seguenta dins la miniatura
sl: Ikono prikaži poleg predogleda
sr: Прикажи икону поред сличица
uk: Піктограма поруч з ескізом
vi: Hiện biểu tượng bên cạnh hình thu nhỏ

source: Show icon only
uk: Показати лише піктограму

source: Generate mipmaps when possible for higher quality scaling
ast: Xenerar mipmap cuando se pueda pa obtener una escala de mayor calidá
bs: Generiši mipmape za bolji kvalitet skaliranja, kada je to moguće
gl: Xerar mapas de imaxes cando sexa posíbel para un escalado de mellor calidade
ms: Jana peta mip bila boleh untuk penskalaan berkualiti tinggi
oc: Generar de mipmaps dins la mesura de çò possible per una mesa a l'escala de qualitat melhora
sl: Za bolj kakovostno prilagajanje velikosti uporabi teksturiranje MIP, če je mogoče
sr: Кад је могуће генериши мипмапе за бољи квалитет скалирања
uk: За можливости застосовувати множинний показ для масштабування якости зображення
vi: Tạo ra mipmap khi có thể để có chất lượng co giãn tốt hơn

source: Row Alignment
uk: Вирівнювання рядків

source: Alignment for rows that are not fully filled
uk: Вирівнювання рядків, які не повністю заповнені

source: Focus on Switch
ast: Enfocar al cambiar
bs: Fokus pri prebacivanju
gl: Enfocar ao alternar
ms: Fokus bila Tukar
oc: Focus al moment del bascuolament
sl: Žarišče ob preklopu
uk: Фокусувати при перемиканні
vi: Chọn vào khi chuyển đổi

source: Focus windows when they are visible during the switch
ast: Enfocar ventanes cuando tán visibles durante'l cambéu.
bs: Fokusiraj prozore kada su vidljivi prilikom prebacivanja
gl: Enfocar as xanelas cando son visíbeis durante o cambio.
ms: Fokus tetingkap bila ia kelihatan semasa tukar
oc: Focus sus las fenèstras quand son visiblas pendent lo bascuolament
sl: Žarišče na oknih, ko so vidna med preklopom
uk: Фокусуватися на вікнах, коли їх видно при перемиканні
vi: Chọn vào cửa sổ khi chúng được nhìn thấy trong khi chuyển đổi

source: Bring To Front
ast: Traer a primer planu
bs: Dovedi ispred
gl: Traer á fronte
ms: Bawa Ke Hadapan
oc: Plçar en dessús
sl: Pošlji v ospredje
sr: Доведи изнад
uk: Перемістити на передню позицію
vi: Đưa lên phía trước

source: Bring selected window to front
ast: Arrastra la ventana escoyida al primer planu
bs: Dovedi označeni prozor ispred
gl: Traer a xanela seleccionada á fronte
ms: Bawa tetingkap terpilih ke hadapan
oc: Plaçar la fenèstra seleccionada en dessús
sl: Izbrano okno pošlji v ospredje
sr: Доведи селектовани прозор испред
uk: Переміщення вибраного вікна на передню позицію
vi: Đưa cửa sổ được chọn lên phía trước

source: Selected Window Highlight
uk: Обрати підсвічування вікна

source: Highlight Mode
uk: Режим підсвічування

source: Mode for highlighting the currently selected window
uk: Режим підсвічування чинного вибраного вікна

source: Bring Selected To Front
uk: Перенести вибране вперед

source: Show Rectangle
uk: Показати прямокутник

source: Minimized Window Highlight Rectangle
uk: Унайменшений прямокутник згорнутого вікна

source: Where to draw highlight rectangle for minimized windows
uk: Де розмістити підсвічені прямокутники згорнутих вікон

source: Taskbar Entry
uk: Компонент панелі завдань

source: Original Window Position
uk: Початкова позиція вікна

source: Color of highlight rectangle
uk: Колір підсвіченого прямокутника

source: Highlight Border Color
uk: Колір підсвіченої рамки

source: Color of highlight rectangle border
uk: Колір рамки підсвіченого прямокутника

source: Highlight Border Inlay Color
uk: Колір оздоблення підсвіченої рамки

source: Color of inlay in highlight rectangle border
uk: Колір оздоблення рамки підсвіченого прямокутника

source: Background
bs: Pozadina
gl: Fondo
ms: Latar Belakang
sl: Ozadje
uk: Тло

source: Set background color
bs: Postavi boju pozadine
gl: Estabelecer a cor do fondo
ms: Tetapkan warna latar belakang
sl: Nastavi barvo ozadja
uk: Встановити колір тла

source: Background color of the switcher window.
bs: Boja pozadine mjenjača prozora.
gl: Cor do fondo do selector de xanelas.
ms: Warna latar belakang bagi tetingkap penukar.
sl: Barva ozadja preklopnega okna.
uk: Колір тла вікна перемикача.

source: Application Switcher
ast: Conmutador d'aplicaciones
bs: Prebacivač aplikacije
gl: Selector de aplicativos
ms: Penukar Aplikasi
oc: Cambiador d'aplicacion
sl: Preklopnik programov
sr: Бирач апликација
uk: Перемикач проґрам
vi: Bộ chuyển đổi ứng dụng

source: Size multiplier
bs: Veličina množioca
gl: Multiplicador de tamaño
ms: Saiz pendarab
uk: Множник розміру

source: adjusts the size of the switch windows
bs: prilagođava veličinu promjene prozora
gl: axusta o tamaño do cambio entre xanelas
ms: laras saiz bagi tetingkap suis
uk: налаштовує розмір вікна перемикача

source: Distance desktop should be zoom out while switching windows
ast: Escritoriu alloñáu tien qu'alloñase mentanto s'intercambien les ventanes
bs: Udaljenost od radne površine koja bi trebala biti umanjena dok se biraju prozori
gl: Distancia á que debe estar o escritorio mentres se cambian as xanelas
ms: Jarak dekstop patut dizum keluar semasa menukar tetingkap
oc: Lo burèu a distància deu èsser en zoom arrièr al moment del passatge d'una fenèstra a una autra
sl: Razdalja, na katero naj bo namizje oddaljeno med preklapljanjem oken
sr: Колико треба одзумирати радну површину док се бирају апликације
uk: При перемиканні вікон стільниця на задньому плані має бути зменшена
vi: Khoảng cách thu nhỏ màn hình khi chuyển cửa sổ

source: Only show icon
ast: Amosar namái l'iconu
bs: Prikaži samo ikonu
gl: Mostrar só a icona
ms: Hanya papar ikon
oc: Far veire sonque l'icòna
sl: Pokaži le ikono
uk: Показувати лише піктограми
vi: Chỉ hiện biểu tượng
