Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Command line to be executed in shell when run_command10 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command10
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu10
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde10
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah10 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command10 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command10
sr: Команда која се извршава у командном окружењу када се активира покрени_команду10
uk: Команда, яку буде виконано в оболонці при виклику run_command10
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 10 được gọi

source: Command line 11
ast: Llinia de comandos 11
bs: Komandna linija 11
gl: Liña de ordes 11
ms: Baris perintah 11
oc: Linha de comandas 11
sl: Ukazna vrstica 11
sr: Командна линија 11
uk: Команда 11
vi: Dòng lệnh 11

source: Command line to be executed in shell when run_command11 is invoked
ast: Llinia d'órdenes a executar na consola cuando se llame a run_command11
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu11
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde11
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah11 diseru
oc: Linha de comanda d'executar dins lo shell quand run_command11 es apelat
sl: Ukaz, ki naj se izvede v ukazni lupini ob klicu procedure run_command11
sr: Команда која се извршава у командном окружењу када се активира покрени_команду11
uk: Команда, яку буде виконано в оболонці при виклику run_command11
vi: Dòng lệnh được thực hiện trong hệ vỏ khi chạy lệnh 11 được gọi

source: Command line 12
ast: Llinia de comandos 12
bs: Komandna linija 12
gl: Liña de ordes 12
ms: Baris perintah 12
oc: Linha de comanda 12
sl: Ukazna vrstica 12
sr: Наредбена линија 12
uk: Команда 12
vi: Dòng lệnh 12

source: Command line to be executed in shell when run_command12 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command12
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu12
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde12
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah12 diseru
oc: Linha de comanda d'executar quand run_command12 es apelat
sl: Ukazna vrstica se izvede v lupini, ko je priklican ukaz run_command12
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command12
uk: Команда, яку буде виконано в оболонці при виклику run_command12
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 12 được gọi

source: Command line 13
ast: Llinia d'órdenes 13
bs: Komandna linija 13
gl: Liña de ordes 13
ms: Baris perintah 13
oc: Linha de comanda 13
sl: Ukazna vrstica 13
sr: Наредбена линија 13
uk: Командний рядок 13
vi: Dòng lệnh 13

source: Command line to be executed in shell when run_command13 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command13
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu13
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde13
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah13 diseru
oc: Linha de comanda d'executar quand run_command13 es apelat
sl: Ukazna vrstica za izvedbo v lupini ob priklicu zaženi_ukaz13
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command13
uk: Команда, яку буде виконано в оболонці при виклику run_command13
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 13 được gọi

source: Command line 14
ast: Llinia d'órdenes 14
bs: Komandna linija 14
gl: Liña de ordes 14
ms: Baris perintah 14
oc: Linha de comanda 14
sl: Ukazna vrstica 14
sr: Наредбена линија 14
uk: Командний рядок 14
vi: Dòng lệnh 14

source: Command line to be executed in shell when run_command14 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command14
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu14
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde14
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah14 diseru
oc: Linha de comanda d'executar quand run_command14 es apelat
sl: Ukazna vrstica za izvedbo v lupini ob priklicu zaženi_ukaz14
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command14
uk: Команда, яку буде виконано в оболонці при виклику run_command14
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 14 được gọi

source: Command line 15
ast: Llinia d'órdenes 15
bs: Komandna linija 15
gl: Liña de ordes 15
ms: Baris perintah 15
oc: Linha de comanda 15
sl: Ukazna vrstica 15
sr: Наредбена линија 15
uk: Командний рядок 15
vi: Dòng lệnh 15

source: Command line to be executed in shell when run_command15 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command15
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu15
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde15
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah15 diseru
oc: Linha de comanda d'executar quand run_command15 es apelat
sl: Ukazna vrstica za izvedbo v lupini ob priklicu zaženi_ukaz15
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command15
uk: Команда, яку буде виконано в оболонці при виклику run_command15
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 15 được gọi

source: Command line 16
ast: Llinia d'órdenes 16
bs: Komandna linija 16
gl: Liña de ordes 16
ms: Baris perintah 16
oc: Linha de comanda 16
sl: Ukazna vrstica 16
sr: Наредбена линија 16
uk: Командний рядок 16
vi: Dòng lệnh 16

source: Command line to be executed in shell when run_command16 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command16
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu16
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde16
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah16 diseru
oc: Linha de comanda d'executar quand run_command16 es apelat
sl: Ukazna vrstica za izvedbo v lupini ob priklicu zaženi_ukaz16
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command16
uk: Команда, яку буде виконано в оболонці при виклику run_command16
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 16 được gọi

source: Command line 17
ast: Llinia d'órdenes 17
bs: Komandna linija 17
gl: Liña de ordes 17
ms: Baris perintah 17
oc: Linha de comanda 17
sl: Ukazna vrstica 17
sr: Наредбена линија 17
uk: Командний рядок 17
vi: Dòng lệnh 17

source: Command line to be executed in shell when run_command17 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command17
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu17
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde17
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah17 diseru
oc: Linha de comanda d'executar quand run_command17 es apelat
sl: Ukazna vrstica za izvedbo v lupini ob priklicu zaženi_ukaz17
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command17
uk: Команда, яку буде виконано в оболонці при виклику run_command17
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 17 được gọi

source: Command line 18
ast: Llinia d'órdenes 18
bs: Komandna linija 18
gl: Liña de ordes 18
ms: Baris perintah 18
oc: Linha de comanda 18
sl: Ukazna vrstica 18
sr: Наредбена линија 18
uk: Командний рядок 18
vi: Dòng lệnh 18

source: Command line to be executed in shell when run_command18 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command18
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu18
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde18
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah18 diseru
oc: Linha de comanda d'executar quand run_command18 es apelat
sl: Ukazna vrstica za izvedbo v lupini ob priklicu zaženi_ukaz18
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command18
uk: Команда, яку буде виконано в оболонці при виклику run_command18
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 18 được gọi

source: Command line 19
ast: Llinia d'órdenes 19
bs: Komandna linija 19
gl: Liña de ordes 19
ms: Baris perintah 19
oc: Linha de comanda 19
sl: Ukazna vrstica 19
sr: Наредбена линија 19
uk: Командний рядок 19
vi: Dòng lệnh 19

source: Command line to be executed in shell when run_command19 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command19
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu19
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde19
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah19 diseru
oc: Linha de comanda d'executar quand run_command19 es apelat
sl: Ukazna vrstica za izvedbo v lupini ob priklicu zaženi_ukaz19
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command19
uk: Команда, яку буде виконано в оболонці при виклику run_command19
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 19 được gọi

source: Command line 20
ast: Llinia d'órdenes 20
bs: Komandna linija 20
gl: Liña de ordes 20
ms: Baris perintah 20
oc: Linha de comanda 20
sl: Ukazna vrstica 20
sr: Наредбена линија 20
uk: Командний рядок 20
vi: Dòng lệnh 20

source: Command line to be executed in shell when run_command20 is invoked
ast: Llinia d'órdenes que s'executa nel intérprete cuando s'invoca run_command20
bs: Komandna linija će se izvršiti u komandnom okruženju kada se pokrene pokreni_komandu20
gl: Liña de ordes a ser executada na consola cando sexa accionado executar_orde20
ms: Baris perintah untuk dilakukan dalam shell bila baris_perintah20 diseru
oc: Linha de comanda d'executar quand run_command20 es apelat
sl: Ukazna vrstica za izvedbo v lupini ob priklicu zaženi_ukaz20
sr: Наредбена линија која ће се извршити у љусци када се позове наредба run_command20
uk: Команда, яку буде виконано в оболонці при виклику run_command20
vi: Dòng lệnh được thực thi trong vỏ khi lệnh 20 được gọi

source: Key Bindings
ast: Xuniones de tecla
bs: Tipka prečica
gl: Asociación de teclas
ms: Pengikatan Kekunci
oc: Assignacion de tòcas
sl: Tipkovne bližnjice
sr: Пречице тастера
uk: Сполучення клавішів
vi: Tổ hợp phím

source: Run command 0
ast: Executar orde 0
bs: Pokreni komandu 0
gl: Executar orde 0
ms: Jalankan perintah 0
oc: Executar la comanda 0
sl: Poženi ukaz 0
sr: Покрени команду 0
uk: Виконати команду 0
vi: Chạy lệnh 0

source: A keybinding that when invoked, will run the shell command identified by command0
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command0
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda0
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde0
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command0
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command0
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz0
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда0
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command0
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 0

source: Run command 1
ast: Executar orde 1
bs: Pokreni komandu 1
gl: Executar orde 1
ms: Jalan perintah 1
oc: Executar la comanda 1
sl: Poženi ukaz 1
sr: Покрени команду 1
uk: Виконати команду 1
vi: Chạy lệnh 1

source: A keybinding that when invoked, will run the shell command identified by command1
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command1
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda1
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde1
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command1
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command1
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz1
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда1
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command1
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 1

source: Run command 2
ast: Executar orde 2
bs: Pokreni komandu 2
gl: Executar orde 2
ms: Jalan perintah 2
oc: Executar la comanda 2
sl: Poženi ukaz 2
sr: Покрени команду 2
uk: Виконати команду 2
vi: Chạy lệnh 2

source: A keybinding that when invoked, will run the shell command identified by command2
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command2
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda2
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde2
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command2
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command2
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz2
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда2
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command2
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 2

source: Run command 3
ast: Executar orde 3
bs: Pokreni komandu 3
gl: Executar orde 3
ms: Jalan perintah 3
oc: Executar la comanda 3
sl: Poženi ukaz 3
sr: Покрени команду 3
uk: Виконати команду 3
vi: Chạy lệnh 3

source: A keybinding that when invoked, will run the shell command identified by command3
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command3
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda3
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde3
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command3
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command3
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz3
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда3
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command3
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 3

source: Run command 4
ast: Executar orde 4
bs: Pokreni komandu 4
gl: Executar orde 4
ms: Jalan perintah 4
oc: Executar la comanda 4
sl: Poženi ukaz 4
sr: Покрени команду 4
uk: Виконати команду 4
vi: Chạy lệnh 4

source: A keybinding that when invoked, will run the shell command identified by command4
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command4
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda4
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde4
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command4
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command4
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz4
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда4
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command4
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 4

source: Run command 5
ast: Executar orde 5
bs: Pokreni komandu 5
gl: Executar orde 5
ms: Jalan perintah 5
oc: Executar la comanda 5
sl: Poženi ukaz 5
sr: Покрени команду 5
uk: Виконати команду 5
vi: Chạy lệnh 5

source: A keybinding that when invoked, will run the shell command identified by command5
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command5
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda5
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde5
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command5
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command5
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz5
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда5
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command5
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 5

source: Run command 6
ast: Executar orde 6
bs: Pokreni komandu 6
gl: Executar orde 6
ms: Jalan perintah 6
oc: Executar la comanda 6
sl: Poženi ukaz 6
sr: Покрени команду 6
uk: Виконати команду 6
vi: Chạy lệnh 6

source: A keybinding that when invoked, will run the shell command identified by command6
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command6
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda6
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde6
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command6
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command6
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz6
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда6
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command6
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 6

source: Run command 7
ast: Executar orde 7
bs: Pokreni komandu 7
gl: Executar orde 7
ms: Jalan perintah 7
oc: Executar la comanda 7
sl: Poženi ukaz 7
sr: Покрени команду 7
uk: Виконати команду 7
vi: Chạy lệnh 7

source: A keybinding that when invoked, will run the shell command identified by command7
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command7
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda7
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde7
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command7
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command7
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz7
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда7
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command7
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 7

source: Run command 8
ast: Executar orde 8
bs: Pokreni komandu 8
gl: Executar orde 8
ms: Jalan perintah 8
oc: Executar la comanda 8
sl: Poženi ukaz 8
sr: Покрени команду 8
uk: Виконати команду 8
vi: Chạy lệnh 8

source: A keybinding that when invoked, will run the shell command identified by command8
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command8
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda8
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde8
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command8
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command8
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz8
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда8
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command8
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 8

source: Run command 9
ast: Executar orde 9
bs: Pokreni komandu 9
gl: Executar orde 9
ms: Jalan perintah 9
oc: Executar la comanda 9
sl: Poženi ukaz 9
sr: Покрени команду 9
uk: Виконати команду 9
vi: Chạy lệnh 9

source: A keybinding that when invoked, will run the shell command identified by command9
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command9
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda9
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde9
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command9
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command9
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz9
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда9
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command9
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 9

source: Run command 10
ast: Executar orde 10
bs: Pokreni komandu 10
gl: Executar orde 10
ms: Jalan perintah 10
oc: Executar la comanda 10
sl: Poženi ukaz 10
sr: Покрени команду 10
uk: Виконати команду 10
vi: Chạy lệnh 10

source: A keybinding that when invoked, will run the shell command identified by command10
ast: Una combinación de tecles qu'al calcales, ejecuta la orde del intérprete identificáu por command10
bs: Kada se aktivira tipka prečica, pokrenut će komandu označenu sa komanda10
gl: Combinación de teclas que, cando é accionada, executa a orde de consola identificada como orde10
ms: Pengikatan kekunci bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command10
oc: Acorchi que, quand es apelat, executa la comanda del shell identificada per command10
sl: Tipkovna bližnjica, pri kateri naj bo zagnana lupinska skripta pod oznako ukaz10
sr: Пречица тастера која ће, када је позвана, покренути команду конзоле која је означена као команда10
uk: Сполучення клавішів, при натисненні якого буде виконано команду оболонки, визначену як command10
vi: Một tổ hợp phím được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 10

source: Run command 11
ast: Executar orde 11
bs: Pokreni komandu 11
gl: Executar orde 11
ms: Jalan perintah 11
oc: Executar la comanda 11
sl: Poženi ukaz 11
sr: Покрени команду 11
uk: Виконати команду 11
vi: Chạy lệnh 11
