Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: A button binding that when invoked, will run the shell command identified by command14
ast: Un botón que cuando s'invoca, executa la orde identificada como orde14
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda14
gl: Botón asociado que, cando é accionado, executa a orde de consola identificada como orde14
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command14
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command14
sl: Vezava gumbov, ki bo zagnala ukaz lupine, ki ga določi ukaz14
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command14
vi: Một liên kết giữa bấm chuột cạnh màn hình và bàn phím sẽ chạy lệnh vỏ xác định bởi lệnh 14

source: A button binding that when invoked, will run the shell command identified by command15
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda15
gl: Botón asociado que cando se invoque, executará a orde identificada como orde15
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command15
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command15
sl: Vezava gumba, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz15
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command15

source: A button binding that when invoked, will run the shell command identified by command16
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda16
gl: Botón asociado que cando se invoque, executará a orde identificada como orde16
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command16
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command16
sl: Vezava gumba, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz16
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command16

source: A button binding that when invoked, will run the shell command identified by command17
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda17
gl: Botón asociado que cando se invoque, executará a orde identificada como orde17
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command17
oc: Un acorchi que, invocat, executarà la comanda shell identificada per command17.
sl: Vezava gumba, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz17
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command17

source: A button binding that when invoked, will run the shell command identified by command18
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda18
gl: Botón asociado que cando se invoque, executará a orde identificada como orde18
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command18
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command18
sl: Vezava gumba, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz18
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command18

source: A button binding that when invoked, will run the shell command identified by command19
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda19
gl: Botón asociado que cando se invoque, executará a orde identificada como orde19
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command19
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command19
sl: Vezava gumba, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz19
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command19

source: A button binding that when invoked, will run the shell command identified by command20
bs: Prečica dugmeta koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda20
gl: Botón asociado que cando se invoque, executará a orde identificada como orde20
ms: Pengikatan butang bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command20
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command20
sl: Vezava gumba, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz20
uk: Кнопка, натискання якої викликає виконання команди оболонки, заданої як command20

source: Edge Bindings
ast: Venceyamientos de borde
bs: Prečice ivice
gl: Bordos asociados
ms: Pengikatan Pinggir
oc: Assognacion dels bòrds
sl: Vezave na robove zaslona
sr: Пречице ивице
uk: Закріплення межі
vi: Gán cạnh

source: An edge binding that when invoked, will run the shell command identified by command0
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command0
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda0
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde0
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command0
oc: Una ligason clavièr que, quand es apelada, executarà la comanda shell identificada per command0
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz0
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда0
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command0
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 0

source: An edge binding that when invoked, will run the shell command identified by command1
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command1
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda1
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde1
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command1
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command1
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz1
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда1
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command1
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 1

source: An edge binding that when invoked, will run the shell command identified by command2
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command2
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda2
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde2
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command2
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command2
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz2
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда2
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command2
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 2

source: An edge binding that when invoked, will run the shell command identified by command3
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command3
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda3
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde3
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command3
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command3
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz3
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда3
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command3
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 3

source: An edge binding that when invoked, will run the shell command identified by command4
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command4
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda4
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde4
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command4
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command4
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz4
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда4
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command4
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 4

source: An edge binding that when invoked, will run the shell command identified by command5
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command5
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda5
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde5
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command5
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command5
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz5
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда5
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command5
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 5

source: An edge binding that when invoked, will run the shell command identified by command6
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command6
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda6
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde6
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command6
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command6
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz6
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда6
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command6
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 6

source: An edge binding that when invoked, will run the shell command identified by command7
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command7
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda7
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde7
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command7
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command7
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz7
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда7
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command7
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 7

source: An edge binding that when invoked, will run the shell command identified by command8
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command8
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda8
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde8
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command8
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command8
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz8
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда8
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command8
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 8

source: An edge binding that when invoked, will run the shell command identified by command9
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command9
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda9
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde9
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command9
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command9
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz9
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда9
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command9
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 9

source: An edge binding that when invoked, will run the shell command identified by command10
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command10
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda10
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde10
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command10
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command10
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz10
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда10
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command10
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 10

source: An edge binding that when invoked, will run the shell command identified by command11
ast: Un venceyamientu col borde que n'invocándolu, executa la orde identificada como command11
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda11
gl: Bordo asociado que, cando é accionado, executa a orde de consola identificada como orde11
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command11
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command11
sl: Vezava na rob zaslona, tako da bo ob njem zagnana lupinska skripta pod oznako ukaz11
sr: Пречица ивице која ће, када је позвана, покренути команду конзоле која је означена као команда11
uk: Закріплення за межею екрану, що при наведенні, буде виконана команда оболонки, визначена як command11
vi: Một cạnh được gán, khi gọi sẽ chạy lệnh vỏ được xác định bởi lệnh 11

source: An edge binding that when invoked, will run the shell command identified by command12
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda12
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde12
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command12
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command12
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz12
uk: Межа прив’язується при виклику, буде запущено команду оболонки 12

source: An edge binding that when invoked, will run the shell command identified by command13
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda13
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde13
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command13
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command13
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz13
uk: Межа прив’язується при виклику, буде запущено команду оболонки 13

source: An edge binding that when invoked, will run the shell command identified by command14
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda14
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde14
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command14
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command14
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz14
uk: Межа прив’язується при виклику, буде запущено команду оболонки 14

source: An edge binding that when invoked, will run the shell command identified by command15
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda15
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde15
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command15
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command15
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz15
uk: Межа прив’язується при виклику, буде запущено команду оболонки 15

source: An edge binding that when invoked, will run the shell command identified by command16
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda16
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde16
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command16
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command16
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz16
uk: Межа прив’язується при виклику, буде запущено команду оболонки 16

source: An edge binding that when invoked, will run the shell command identified by command17
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda17
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde17
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command17
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command17
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz17
uk: Межа прив’язується при виклику, буде запущено команду оболонки 17

source: An edge binding that when invoked, will run the shell command identified by command18
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda18
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde18
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command18
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command18
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz18
uk: Межа прив’язується при виклику, буде запущено команду оболонки 18

source: An edge binding that when invoked, will run the shell command identified by command19
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda19
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde19
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command19
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command19
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz19
uk: Межа прив’язується при виклику, буде запущено команду оболонки 19

source: An edge binding that when invoked, will run the shell command identified by command20
bs: Prečica ivice koja će pri svom pozivu pokrenuti komandu konzole označenu kao komanda20
gl: Un atallo de bordo que cando se invoque, executará a orde identificada como orde20
ms: Pengikatan pinggir bila diseru, akan jalankan perintah shell yang dikenalpasti oleh command20
oc: Un acorchi associat a un dels bòrds de l'ecran qu'aviarà la comanda shell identificada per command20
sl: Vezava robu, ki bo ob priklicu izvedla ukaz lupine, ki ga določi ukaz20
uk: Межа прив’язується при виклику, буде запущено команду оболонки 20

source: Compiz Library Toolbox
bs: Compiz biblioteka traka sa alatima
gl: Caixa de ferramentas da biblioteca do Compiz
ms: Kotak Alat Pustaka Compiz
oc: Bóstia d'aisinas de la bibliotèca Compiz
sl: Zbirka orodij knjižnice Compiz
uk: Бібліотека інструментарію Compiz

source: Commonly used routines by plugins separated into a separate library
bs: Često korišteni potprogrami za dodatke odvojeni u zasebnu biblioteku
gl: Rutinas usadas comunmente polos engadidos, separadas en bibliotecas separadas
ms: Rutin yang biasa digunakan oleh pemalam yang diasingkan dalam pustaka yang berasingan
oc: Rotinas utilizadas correntament per d'extensions separadas dins una bibliotèca distincta.
sl: Pogosto uporabljene rutine vstavkov, ki so ločene v ločeno knjižnico
uk: Зазвичай використовувані регулярні процедури обслуговувані надбудовами виділеними в окрему бібліотеку.

source: Composite
bs: Kompozitno
gl: Composición
ms: Komposit
oc: Composita
sl: Sestavljeno
uk: Композит

source: Composite plugin
ast: Complementu de composición
bs: Kompozitni dodak
gl: Engadido de composición
ms: Pemalam komposit
oc: Extension Composicion
sl: Vstavek sestavljanja
uk: Композитний втулок
vi: Phần bổ sung Composite

source: Slow Animations
ast: Ralentizar animaciones
bs: Spore animacije
gl: Animacións lentas
ms: Animasi Perlahan
oc: Alentir las animacions
sl: Upočasni animacije
sr: Споре анимације
uk: Повільна анімація
vi: Hoạt họa chậm

source: Toggle use of slow animations
ast: Activa o desactiva l'usu d'animaciones lentes
bs: Uključi / Isključi korištenje sporih animacija
gl: Activar ou desactivar o uso de animacións lentas
ms: Togol untuk guna animasi perlahan
oc: Bascuolar l'utilizacion d'animacions lentas
sl: Preklopi upočasnjevanje animacij
sr: Пребацује коришћење спорих анимација
uk: Перемикач для використання повільної анімації
vi: Bật/tắt hoạt họa chậm

source: Detect Refresh Rate
ast: Detectar frecuencia d'actualización
bs: Otkrij učestanost osvježavanja
gl: Detectar a frecuencia de actualización
ms: Kesan Kadar Segar Semula
oc: Detectar la frequéncia de refrescament
sl: Zaznaj frekvenco osveževanja
sr: Препознај учесталост освежавања
uk: Визначити швидкість оновлення
vi: Phát hiện tốc độ cập nhật
