Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Close Window
ast: Zarrar ventana
bs: Zatvori prozor
gl: Pechar a xanela
ms: Tutup Tetingkap
oc: Tampar la fenèstra
sl: Zapri okno
sr: Затвори прозор
uk: Закрити вікно
vi: Đóng cửa sổ

source: Unmaximize Window
ast: Desmaximizar Ventana
bs: Poništi maksimiziranje prozora
gl: Restaurar a xanela
ms: Nyahmaksimumkan Tetingkap
oc: Restablir la fenèstra
sl: Odmaksimiziraj okno
sr: Поништи увећање прозора
uk: Відновити розмір вікна
vi: Bỏ phóng to cửa sổ

source: Maximize Window
ast: Maximizar Ventana
bs: Maksimiziraj prozor
gl: Maximizar a xanela
ms: Maksimumkan tetingkap
oc: Agrandir la fenèstra
sl: Maksimiziraj okno
sr: Увећај прозор
uk: Розгорнути вікно
vi: Phóng to cửa sổ

source: Minimize Window
ast: Minimizar Ventana
bs: Minimiziraj prozor
gl: Minimizar a xanela
ms: Minimumkan Tetingkap
oc: Reduire la fenèstra
sl: Minimiziraj okno
sr: Умањи прозор
uk: Згорнути вікно
vi: Thu nhỏ cửa sổ

source: Window Menu
ast: Menú Ventana
bs: Meni prozora
gl: Menú da xanela
ms: Menu Tetingkap
oc: Menut de la fenèstra
sl: Okenski meni
sr: Изборник прозора
uk: Меню вікна
vi: Trình đơn cửa sổ

source: Shade
ast: Sombreáu
bs: Osijenči
gl: Sombra
ms: Lorek
oc: Ombrar
sl: Zasenči
sr: Смотај
uk: Згорнути у заголовок
vi: Thu gọn

source: Make Above
ast: Poner siempre enriba
bs: Uradi gore navedeno
gl: Sempre en primeiro plano
ms: Jadikan Diatas
oc: Plaçar en dessús
sl: Postavi na vrh
sr: Издигни
uk: Винести нагору
vi: Đưa lên trên

source: Stick
ast: Fixar
bs: Ljepljenje
gl: Fixar
ms: Lekat
oc: Baston
sl: Prilepi
sr: Прилепи
uk: Приклеїти
vi: Dán

source: Unshade
ast: Desaniciar solombra
bs: Ukloni osijenčeno
gl: Sen sombra
ms: Nyahlorek
oc: Levar l'ombratge
sl: Odsenči
sr: Одмотај
uk: Розгорнути з заголовку
vi: Bỏ thu gọn

source: Unmake Above
ast: Nun poner siempre enriba
bs: Poništi gornje
gl: Desfacer «Sempre en primeiro plano»
ms: Jangan Buat Diatas
oc: Plaçar pas pus en dessús
sl: Postavi iz ospredja
sr: Спусти
uk: Скасувати винесення нагору
vi: Bỏ đưa lên trên

source: Unstick
ast: Non fixar
bs: Odlijepi
gl: Non fixar
ms: Nyahlekat
oc: Desempegar
sl: Odlepi
sr: Одлепи
uk: Відклеїти
vi: Bỏ dán

source: The window "%s" is not responding.
ast: La ventana "%s" nun ta respondiendo.
bs: Prozor "%s" ne reaguje.
gl: A xanela «%s» non responde.
ms: Tetingkap "%s" tidak bertindakbalas.
oc: La fenèstra "%s" respond pas.
sl: Okno "%s" se ne odziva
sr: Прозор „%s“ се не одазива.
uk: Вікно "%s" не відповідає.
vi: Cửa sổ "%s" không trả lời.

source: Forcing this application to quit will cause you to lose any unsaved changes.
ast: Forciando qu'esta aplicación cuele va facer que pierda tolos cambeos que nun tean guardaos.
bs: Prisiljavanje ove aplikacije da završi rad uzrokovati će gubitak svih nepohranjenih promjena.
gl: Forzar a saída deste aplicativo causará a perda dos cambios non gardados.
ms: Memaksa aplikasi ini keluar akan menyebabkan anda kehilangan sebarang perubahan yang tidak disimpan.
oc: Forçar aquesta aplicacion a quitar causarà la pèrda de tot cambiament pas enregistrat.
sl: Prisilno zaprtje tega programa lahko povzroči izgubo neshranjenih sprememb.
sr: Приморавањем програма на излаз ћете изгубити све несачуване измене.
uk: Примусове завершення проґрами призведе до втрати всіх незбережених змін.
vi: Việc buộc thoát ứng dụng này sẽ làm mất những thông tin chưa được lưu.

source: _Cancel
bs: _Odustani
gl: _Cancelar
ms: _Batal
sl: _Prekliči
sr: _Откажи
uk: _Скасувати

source: _Force Quit
ast: _Forciar Colar
bs: _Forsiraj izlaz
gl: _Forzar Saída
ms: _Paksa keluar
oc: _Forçar a quitar
sl: _Vsili končanje
sr: _Приморај излаз
uk: _Примусове завершення
vi: _Buộc thoát

source: Navigation
bs: Navigacija
gl: Navegación
ms: Navigasi
oc: Navigacion
sl: Krmarjenje
sr: Кретање
uk: Навігація

source: Move window to workspace 1
bs: Pomjeri prozor na radnu površinu 1
gl: Mover a xanela ao espazo de traballo 1
ms: Pindah tetingkap ke ruang kerja 1
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 1
sl: Premakni okno na delovno površino 1
sr: Премести прозор на радни простор 1
uk: Перемістити вікно на робочий простір 1

source: Move window to workspace 2
bs: Pomjeri prozor na radnu površinu 2
gl: Mover a xanela ao espazo de traballo 2
ms: Pindah tetingkap ke ruang kerja 2
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 2
sl: Premakni okno na delovno površino 2
sr: Премести прозор на радни простор 2
uk: Перемістити вікно на робочий простір 2

source: Move window to workspace 3
bs: Pomjeri prozor na radnu površinu 3
gl: Mover a xanela ao espazo de traballo 3
ms: Pindah tetingkap ke ruang kerja 3
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 3
sl: Premakni okno na delovno površino 3
sr: Премести прозор на радни простор 3
uk: Перемістити вікно на робочий простір 3

source: Move window to workspace 4
bs: Pomjeri prozor na radnu površinu 4
gl: Mover a xanela ao espazo de traballo 4
ms: Pindah tetingkap ke ruang kerja 4
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 4
sl: Premakni okno na delovno površino 4
sr: Премести прозор на радни простор 4
uk: Перемістити вікно на робочий простір 4

source: Move window to workspace 5
bs: Pomjeri prozor na radnu površinu 5
gl: Mover a xanela ao espazo de traballo 5
ms: Pindah tetingkap ke ruang kerja 5
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 5
sl: Premakni okno na delovno površino 5
sr: Премести прозор на радни простор 5
uk: Перемістити вікно на робочий простір 5

source: Move window to workspace 6
bs: Pomjeri prozor na radnu površinu 6
gl: Mover a xanela ao espazo de traballo 6
ms: Pindah tetingkap ke ruang kerja 6
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 6
sl: Premakni okno na delovno površino 6
sr: Премести прозор на радни простор 6
uk: Перемістити вікно на робочий простір 6

source: Move window to workspace 7
bs: Pomjeri prozor na radnu površinu 7
gl: Mover a xanela ao espazo de traballo 7
ms: Pindah tetingkap ke ruang kerja 7
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 7
sl: Premakni okno na delovno površino 7
sr: Премести прозор на радни простор 7
uk: Перемістити вікно на робочий простір 7

source: Move window to workspace 8
bs: Pomjeri prozor na radnu površinu 8
gl: Mover a xanela ao espazo de traballo 8
ms: Alih tetingkap ke ruang kerja 8
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 8
sl: Premakni okno na delovno površino 8
sr: Премести прозор на радни простор 8
uk: Перемістити вікно на робочий простір 8

source: Move window to workspace 9
bs: Pomjeri prozor na radnu površinu 9
gl: Mover a xanela ao espazo de traballo 9
ms: Alih tetingkap ke ruang kerja 9
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 9
sl: Premakni okno na delovno površino 9
sr: Премести прозор на радни простор 9
uk: Перемістити вікно на робочий простір 9

source: Move window to workspace 10
bs: Pomjeri prozor na radnu površinu 10
gl: Mover a xanela ao espazo de traballo 10
ms: Alih tetingkap ke ruang kerja 10
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 10
sl: Premakni okno na delovno površino 10
sr: Премести прозор на радни простор 10
uk: Перемістити вікно на робочий простір 10

source: Move window to workspace 11
bs: Pomjeri prozor na radnu površinu 11
gl: Mover a xanela ao espazo de traballo 11
ms: Alih tetingkap ke ruang kerja 11
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 11
sl: Premakni okno na delovno površino 11
sr: Премести прозор на радни простор 11
uk: Перемістити вікно на робочий простір 11

source: Move window to workspace 12
bs: Pomjeri prozor na radnu površinu 12
gl: Mover a xanela ao espazo de traballo 12
ms: Alih tetingkap ke ruang kerja 12
oc: Desplaçar la fenèstra cap a l'espaci de trabalh 12
sl: Premakni okno na delovno površino 12
sr: Премести прозор на радни простор 12
uk: Перемістити вікно на робочий простір 12

source: Move window one workspace to the left
bs: Premjesti prozor za jednu radnu površinu ulijevo
gl: Mover a xanela un espazo de traballo cara á esquerda
ms: Alih tetingkap satu ruang kerja ke kiri
oc: Desplacar la fenèstra cap a l'espaci de trabalh d'esquèrra
sl: Premakni okno eno delovno površino levo
sr: Премести прозор један радни простор улево
uk: Перемістити вікно на робочий простір ліворуч

source: Move window one workspace to the right
bs: Premjesti prozor za jednu radnu površinu udesno
gl: Mover a xanela un espazo de traballo cara á dereita
ms: Alih tetingkap satu ruang kerja ke kanan
oc: Desplacar la fenèstra cap a l'espaci de trabalh de drecha
sl: Premakni okno eno delovno površino desno
sr: Премести прозор један радни простор удесно
uk: Перемістити вікно на робочий простір праворуч

source: Move window one workspace up
bs: Premjesti prozor za jednu radnu površinu gore
gl: Mover a xanela un espazo de traballo cara a arriba
ms: Alih tetingkap satu ruang kerja ke atas
oc: Desplacar la fenèstra cap a l'espaci de trabalh d'amont
sl: Premakni okno eno delovno površino navzgor
sr: Премести прозор један радни простор на горе
uk: Перемістити вікно на робочий простір вище

source: Move window one workspace down
bs: Premjesti prozor za jednu radnu površinu ispod
gl: Mover a xanela un espazo de traballo cara a abaixo
ms: Alih tetingkap satu ruang kerja ke bawah
oc: Desplacar la fenèstra cap a l'espaci de trabalh d'aval
sl: Premakni okno eno delovno površino navzdol
sr: Премести прозор један радни простор на доле
uk: Перемістити вікно на робочий простір нижче

source: Switch applications
bs: Programi za prebacivanje
gl: Cambiar aplicativos
ms: Tukar aplikasi
oc: Bascuolar entre las aplicacions
sl: Preklopi programe
sr: Пребацивање програма
uk: Перемикання між додатками

source: Switch windows of an app directly
bs: Direktno prebaci prozore programa
gl: Cambiar entre as xanelas dun aplicativo directamente
ms: Tukar tetingkap aplikasi secara terus
oc: Bascuolar entre las fenèstras d'una aplicacion dirèctament
sl: Preklopi okna programa neposredno
sr: Пребаци се на прозор програма непосредно
uk: Негайно перемкнути вікно додатку

source: Hide all normal windows
bs: Sakrij sve normalne prozore
gl: Ocultar todas as xanelas comúns
ms: Sembunyi semua tetingkap biasa
oc: Amagar totas las fenèstras normalas
sl: Skrij vsa običajna okna
sr: Сакриј све обичне прозоре
uk: Сховати всі звичайні вікна

source: Switch to workspace 1
bs: Pređi na radnu površinu 1
gl: Cambiar ao espazo de traballo 1
ms: Tukar ke ruang kerja 1
oc: Anar a l'espaci de trabalh 1
sl: Preklopi na delovno površino 1
sr: Пређи на радни простор 1
uk: Перейти до робочого простору 1

source: Switch to workspace 2
bs: Pređi na radnu površinu 2
gl: Cambiar ao espazo de traballo 2
ms: Tukar ke ruang kerja 2
oc: Anar a l'espaci de trabalh 2
sl: Preklopi na delovno površino 2
sr: Пређи на радни простор 2
uk: Перейти до робочого простору 2

source: Switch to workspace 3
bs: Pređi na radnu površinu 3
gl: Cambiar ao espazo de traballo 3
ms: Tukar ke ruang kerja 3
oc: Anar a l'espaci de trabalh 3
sl: Preklopi na delovno površino 3
sr: Пређи на радни простор 3
uk: Перейти до робочого простору 3

source: Switch to workspace 4
bs: Pređi na radnu površinu 4
gl: Cambiar ao espazo de traballo 4
ms: Tukar ke ruang kerja 4
oc: Anar a l'espaci de trabalh 4
sl: Preklopi na delovno površino 4
sr: Пређи на радни простор 4
uk: Перейти до робочого простору 4

source: Switch to workspace 5
bs: Pređi na radnu površinu 5
gl: Cambiar ao espazo de traballo 5
ms: Tukar ke ruang kerja 5
oc: Anar a l'espaci de trabalh 5
sl: Preklopi na delovno površino 5
sr: Пређи на радни простор 5
uk: Перейти до робочого простору 5

source: Switch to workspace 6
bs: Pređi na radnu površinu 6
gl: Cambiar ao espazo de traballo 6
ms: Tukar ke ruang kerja 6
oc: Anar a l'espaci de trabalh 6
sl: Preklopi na delovno površino 6
sr: Пређи на радни простор 6
uk: Перейти до робочого простору 6

source: Switch to workspace 7
bs: Pređi na radnu površinu 7
gl: Cambiar ao espazo de traballo 7
ms: Tukar ke ruang kerja 7
oc: Anar a l'espaci de trabalh 7
sl: Preklopi na delovno površino 7
sr: Пређи на радни простор 7
uk: Перейти до робочого простору 7

source: Switch to workspace 8
bs: Pređi na radnu površinu 8
gl: Cambiar ao espazo de traballo 8
ms: Tukar ke ruang kerja 8
oc: Anar a l'espaci de trabalh 8
sl: Preklopi na delovno površino 8
sr: Пређи на радни простор 8
uk: Перейти до робочого простору 8

source: Switch to workspace 9
bs: Pređi na radnu površinu 9
gl: Cambiar ao espazo de traballo 9
ms: Tukar ke ruang kerja 9
oc: Anar a l'espaci de trabalh 9
sl: Preklopi na delovno površino 9
sr: Пређи на радни простор 9
uk: Перейти до робочого простору 9

source: Switch to workspace 10
bs: Pređi na radnu površinu 10
gl: Cambiar ao espazo de traballo 10
ms: Tukar ke ruang kerja 10
oc: Anar a l'espaci de trabalh 10
sl: Preklopi na delovno površino 10
sr: Пређи на радни простор 10
uk: Перейти до робочого простору 10

source: Switch to workspace 11
bs: Pređi na radnu površinu 11
gl: Cambiar ao espazo de traballo 11
ms: Tukar ke ruang kerja 11
oc: Anar a l'espaci de trabalh 11
sl: Preklopi na delovno površino 11
sr: Пређи на радни простор 11
uk: Перейти до робочого простору 11

source: Switch to workspace 12
bs: Pređi na radnu površinu 12
gl: Cambiar ao espazo de traballo 12
ms: Tukar ke ruang kerja 12
oc: Anar a l'espaci de trabalh 12
sl: Preklopi na delovno površino 12
sr: Пређи на радни простор 12
uk: Перейти до робочого простору 12

source: Switch to workspace left
bs: Pređi na radni prostor s lijeve strane
gl: Cambiar ao espazo de traballo da esquerda
ms: Tukar ke ruang kerja kiri
oc: Bascuolar cap a l'espaci de trabalh d'esquèrra
sl: Preklopi na delovno površino levo od trenutne delovne površine
sr: Пређи на радни простор лево
uk: Перейти на робочий простір ліворуч

source: Switch to workspace right
bs: Pređi na radni prostor sa desne strane
gl: Cambiar ao espazo de traballo da dereita
ms: Tukar ke ruang kerja kanan
oc: Bascuolar cap a l'espaci de trabalh de drecha
sl: Preklopi na delovno površino desno od trenutne delovne površine
sr: Пређи на радни простор десно
uk: Прейти на робочий простір праворуч

source: Switch to workspace above
bs: Pređi na radni prostor iznad
gl: Cambiar ao espazo de traballo superior
ms: Tukar ke ruang kerja atas
oc: Bascuolar cap a l'espaci de trabalh del dessús
sl: Preklopi na delovno površino nad trenutno delovno površino
sr: Пређи на радни простор изнад
uk: Перейти на робочий простір вище

source: Switch to workspace below
bs: Pređi na radni prostor ispod
gl: Cambiar ao espazo de traballo inferior
ms: Tukar ke ruang kerja bawah
oc: Bascuolar cap a l'espaci de trabalh del dejós
sl: Preklopi na delovno površino pod trenutno delovno površino
sr: Пређи на радни простор испод
uk: Перейти на робочий простір нижче

source: Windows
ast: Ventanes
bs: Prozori
gl: Xanelas
ms: Tetingkap
oc: Fenèstras
sl: Okna
sr: Прозори
uk: Вікна
vi: Cửa sổ

source: Activate the window menu
bs: Uključi izbornik prozora
gl: Activar o menú da xanela
ms: Aktifkan menu tetingkap
oc: Activar lo menú de la fenèstra
sl: Omogoči meni okna
sr: Покрени изборник прозора
uk: Активувати меню вікна

source: Toggle fullscreen mode
bs: Prikaži preko cijelog ekrana
gl: Cambiar o modo de pantalla completa
ms: Togol mod skrin penuh
oc: Activar o desactivar lo mòde ecran complet
sl: Preklopi celozaslonski način
sr: Искључује/укључује приказ преко целог екрана
uk: Вмикання або вимикання повноекранного режиму

source: Toggle maximization state
bs: Promijeni stanje uvećanosti
gl: Cambiar o estado maximizado
ms: Togol keadaan maksimum
oc: Activar o desactivar l'estat maximizat
sl: Preklopi stanje razpetosti
sr: Искључује/укључује стање увећања
uk: Перемикання стану розгортання вікна на весь екран

source: Maximize window
bs: Maksimiziraj prozor
gl: Maximizar a xanela
ms: Maksimumkan tetingkap
oc: Maximizar la fenèstra
sl: Razpni okno
sr: Увећај прозор
uk: Розгорнути вікно на весь екран

source: Restore window
bs: Vrati prethodnu veličinu prozora
gl: Restabelecer a xanela
ms: Pulihkan tetingkap
oc: Restablir la fenèstra
sl: Obnovi okno
sr: Врати величину прозору
uk: Відновити вікно

source: Toggle shaded state
bs: Promijeni stanje osijenčenosti
gl: Cambiar o estado «desenrolada»
ms: Togol keadaan terlorek
oc: Activar o desactivar l'estat enrotlat
sl: Preklopi stanje senčenja
sr: Прекидач стања смотаности
uk: Перемкнути стан згорнутости у смужку

source: Close window
bs: Zatvori prozor
gl: Pechar a xanela
ms: Tutup tetingkap
oc: Tampar la fenèstra
sl: Zapri okno
sr: Затвори прозор
uk: Закрити вікно

source: Minimize window
bs: Minimiziraj prozor
gl: Minimizar a xanela
ms: Minimunkan tetingkap
oc: Reduire la fenèstra
sl: Skrči okno
sr: Умањи прозор
uk: Згорнути вікно

source: Move window
ast: Mover la ventana
bs: Pomjeri prozor
gl: Mover a xanela
ms: Alih tetingkap
oc: Desplaçar la fenèstra
sl: Premakni okno
sr: Премести прозор
uk: Перемістити вікно
vi: Di chuyển cửa sổ

source: Resize window
ast: Camudar el tamañu la ventana
bs: Promijeni veličinu prozora
gl: Cambiar tamaño de xanela
ms: Saiz semula tetingkap
oc: Redimensionar la fenèstra
sl: Okno za spreminjanje velikosti
sr: Промени величину прозора
uk: Змінити розмір вікна
vi: Thay đổi kích thước cửa sổ

source: Raise window above other windows
ast: Poner el ventanu en primer planu
bs: Podigni prozore iznad ostalih prozora
gl: Traer a xanela a primeiro plano
ms: Naikkan tetingkap di atas tetingkap lain
oc: Metre la fenèstra al primièr plan
sl: Dvigni okno nad druga okna
sr: Издигни прозор изнад осталих прозора
uk: Розташувати вікно над иншими вікнами
vi: Đưa cửa sổ lên trên các cửa sổ khác

source: Lower window below other windows
bs: Spustiti prozor ispod ostalih prozora
gl: Poñer a xanela debaixo das restantes
ms: Rendahkan tetingkap di bawah tetingkap lain
oc: Metre la fenèstra jos las autras fenèstras
sl: Spusti okno pod druga okna
sr: Спусти прозор испод осталих прозора
uk: Перемістити вікно нижче всіх вікон

source: Maximize window vertically
bs: Maksimiziraj prozor vertikalno
gl: Maximizar a xanela verticalmente
ms: Maksimumkan tetingkap menegak
oc: Maximizar la fenèstra verticalament
sl: Razpni okno navpično
sr: Увећај прозор усправно
uk: Розгорнути вікно на весь екран вертикально

source: Maximize window horizontally
bs: Maksimiziraj prozor horizontalno
gl: Maximizar a xanela horizontalmente
ms: Maksimumkan tetingkap mengufuk
oc: Maximizar la fenèstra orizontalament
sl: Razpni okno vodoravno
sr: Увећај прозор водоравно
uk: Розгорнути вікно на весь екран горизонтально

source: General Options
ast: Opciones xenerales
bs: Opšta podešavanja
gl: Opcións xerais
ms: Pilihan Am
oc: Opcions generalas
sl: Splošne možnosti
sr: Опште могућности
uk: Загальні Налаштування
vi: Tuỳ chọn chung

source: General compiz options
ast: Opciones xenerales de compiz
bs: Opća compiz podešavanja
gl: Opcións xerais de Compiz
ms: Pilihan am compiz
oc: Opcions generalas de Compiz
sl: Splošne možnosti compiza
sr: Опште могућности Компиза
uk: Загальні налаштування Compiz
vi: Tuỳ chọn compiz chung

source: Active Plugins
ast: Plugins activos
bs: Aktivni dodaci
gl: Engadidos activos
ms: Pemalam Aktif
oc: Extensions activas
sl: Omogočeni vstavki
sr: Покренути прикључци
uk: Активні модулі
vi: Các phần bổ sung đang chạy

source: List of currently active plugins
ast: Llista de complementos activos anguaño
bs: Lista trenutno aktivnih dodataka
gl: Lista de engadidos activos
ms: Senarai pemalam kini yang aktif
oc: Lista de las extensions (plugins) actualament activas
sl: Seznam trenutno omogočenih vstavkov
sr: Списак покренутих прикључака
uk: Перелік активних на дану мить модулів
vi: Danh sách các trình bổ sung đang hoạt động

source: Audible Bell
ast: Timbre audible
bs: Zvučno zvono
gl: Campá audíbel
ms: Loceng Boleh Dengar
oc: Campana ausibla
sl: Slišni zvonec
sr: Чујно звонце
uk: Сигнал, що чути
vi: Chuông nghe được

source: Audible system beep
ast: Pitíu del sistema audible
bs: Zvučni signal audio sistema
gl: Son do sistema audíbel
ms: Bip sistem boleh dengar
oc: Senhal sonòr del sistèma ausible
sl: Slišen sistemski zvočni signal
sr: Чујни сигнал система
uk: Системний звуковий сигнал, що чути
vi: Tiếng bíp hệ thống nghe được

source: Ignore Hints When Maximized
ast: Inorar conseyos tando maximizada
bs: Ignoriši savjete kad je maksimiziran
gl: Ignorar suxestións ao maximizar
ms: Abaikan Pembayang Bila Dimaksimumkan
oc: Ignora los conselhs quand la fenèstra es agrandida
sl: Ne upoštevaj namigov pri razpetih oknih
sr: Занемари савете када је увећан
uk: Нехтувати підказки у розгорнутому стані
vi: Bỏ qua gợi ý khi đã phóng to

source: Ignore size increment and aspect hints when window is maximized
ast: Inorar el tamañu del incrementu y conseyos d'aspeutu tando la ventana maximizada
bs: Ignoriši savjete za povećanje veličine i odnosa kada je prozor maksimalno uvećan
gl: Ignorar suxestións de incremento de tamaño e aspecto cando a xanela está maximizada
ms: Abaikan pembayang tokokan saiz dan nisbah bila tetingkap dimaksimumkan
oc: Ignorar l'increment de talha e los conselhs d'aspècte quand la fenèstra es agrandida
sl: Kadar so okna razpeta, ne upoštevaj povečanja velikosti in namigov glede izgleda
sr: Не обраћа пажњу на савете повећања величне и изгледа када је прозор увећан
uk: Нехтування підказок збільшення розмірів і співвідношення сторін для розгорнутого вікна
vi: Bỏ qua lượng tăng kích thước và gợi ý tỉ lệ cạnh khi cửa sổ cực đại

source: Hide Skip Taskbar Windows
ast: Tapecer ventanes omitíes de la barra xeres
bs: Sakrij i preskoči traku zadataka za prozore
gl: Ocultar xanelas ignorando a barra de tarefas
ms: Sembunyik Tetingkap Palang Tugas Langkau
oc: Amagar las fenèstras de la barra dels prètzfaches
sl: Skrij Preskoči okna z opravilno vrstico
sr: Сакриј прескочи траку задатака прозора
uk: Сховати всі, крім вікон панелі завдань
vi: Ẩn cửa sổ thanh tác vụ bỏ qua

source: Hide windows not in taskbar when entering show desktop mode
ast: Tapez les ventanes que nun s'atopen na barra xeres al entra nel mou d'amuesa d'escritoriu
bs: Sakrij sve prozore koji se ne nalaze u traci zadataka prilikom ulaska u opciju prikaza radne površine
gl: Ocultar as xanelas que non están na barra de tarefas ao entrar no modo de mostrar escritorio
ms: Sembunyi tetingkap yang tidak berada dalam palang tugas bila memasuki mod papar dekstop
oc: Amagar las fenèstras que se tròban pas dins la barra dels prètzfaches quand passatz en mòde d'afichatge del burèu
sl: Ob vstopu v način za prikaz namizja skrij okna, ki niso v opravilni vrstici
sr: Сакриј све прозоре који се не налазе у траци задатака приликом уласка мод приказа радне површине
uk: При переході у режим показу стільниці, вікна яких немає на панелі завдань не показуються
vi: Ẩn cửa sổ không trong thanh tác vụ khi vào chế độ xem màn hình làm việc

source: Edge Trigger Delay
ast: Retardu del disparador de borde
bs: Kašnjenje okidanja na ivici
gl: Retardo do disparador de bordos
ms: Lengahan Pemicu Pinggir
oc: Relambi de desenclavament de las bordaduras
sl: Zakasnitev robnega ukaza
sr: Застој покретања ивице
uk: Затримка спрацьовування на краю
vi: Độ trễ hành động cạnh

source: Duration the pointer must rest in a screen edge before an edge action is taken.
ast: Tiempu que'l punteru va tar na llende de la pantalla enantes de que se tome una aición de llende.
bs: Dužina stajanja pokazivača na ivici ekrana prije nego se obavi akcija ivice.
gl: Tempo que o punteiro debe estar no bordo da pantalla antes de que a acción se leve a cabo.
ms: Tempoh penuding mesti berhenti di pinggir skrin sebelum tindakan pinggir berlaku.
oc: Durada pendent la quala lo puntador deu demorar al bòrd de l'ecran abans que l'accion se fasca.
sl: Čas zadrževanja kazalca na robu zaslona, ki je potreben za ukaz, vezan na robove zaslona.
sr: Показивач мора да почива на ивици екрана пре него што радња над ивицом може бити предузета.
uk: Затримка покажчика миші на краю екрану перед тим, як буде здійснено дію краю екрану.
vi: Khoảng thời gian mà con trỏ dừng lại ở cạnh màn hình trước khi hành động ở cạnh được gọi.
