Repository: Halffd/compiz
Catalog: po/*.po
Languages: ast, bs, gl, ms, oc, sl, sr, uk, vi

source: Opacity increment and decrement amount (in percent).
bs: Iznos povećanja i smanjenja neprozirnosti (u procentima).
gl: Nivel de incremento e redución da opacidade (en %).
ms: Jumlah tokokan dan pengurangan kelegpan (dalam peratus).
sl: Količina povečanja in zmanjšanja (v odstotkih) ravni prekrivnosti.
uk: Величина зменшення та збільшення прозорости (у відсотках).

source: Window Specific Settings
bs: Specifične postavke prozora
gl: Opcións especificas para as xanelas
ms: Tetapan Spesifik Tetingkap
sl: Nastavitve za posamezna okna
uk: Особливі налаштування вікон

source: Windows that should have a specific default opacity.
bs: Prozori koji bi trebali imati specifično zadanu neprozirnost.
gl: Xanelas que deberían ter unha opacidade predeterminada.
ms: Tetingkap seharusnya mempunyai kelegapan lalai khusus.
sl: Okna, ki morajo imeti posebno privzeto raven prekrivnosti.
uk: Типові вікна з особливими налаштуваннями прозорости.

source: Window values
ast: Valores de la ventana
bs: Vrijednosti prozora
gl: Valores das xanelas
ms: Nilai tetingkap
oc: Valors de las fenèstras
sl: Vrednosti oken
sr: Вредности прозора
uk: Значення для вікна
vi: Giá trị cửa sổ

source: Opacity value for the windows (in percent).
bs: Vrijednost neprozirnosti za prozore (u procentima).
gl: Valor da opacidade das xanelas (en %).
ms: Nilai kelegapan bagi tetingkap (dalam peratus).
sl: Vrednost ravni prekrivnosti za okna (v odstotkih).
uk: Ступінь прозорости вікон (у відсотках).

source: Increase Brightness Key
bs: Povećaj ključ svjetlosti
gl: Tecla de incremento do brillo
ms: Tingkatkan Kecerahan Kekunci
sl: Tipka za povečanje svetlosti
uk: Клавіш збільшення яскравости

source: Increase the brightness of the selected window.
bs: Povećaj svjetlinu odabranog prozora.
gl: Incrementa o brillo da xanela seleccionada.
ms: Tingkatkan kecerahan bagi tetingkap terpilih.
sl: Povečaj svetlost izbranega okna.
uk: Збільшити яскравість обраного вікна.

source: Increase Brightness Button
bs: Povećaj tipku za svjetlinu
gl: Botón de incremento do brillo
ms: Tingkatkan Kecerahan Butang
sl: Gumb za povečanje svetlosti
uk: Кнопка збільшення яскравости

source: Increase the brightness of the window the pointer hovers.
bs: Povećaj svjetlinu prozora kojim kruži kursor.
gl: Incrementa o brillo da xanela sobre a que se pousa o punteiro.
ms: Tingkatkan kecerahan tetingkap bila penuding diatasnya.
sl: Povečaj svetlost okna, nad katerim je kazalec miške.
uk: Збільшити яскравість вікна, на яке наведено вказівник.

source: Decrease Brightness Key
bs: Smanji ključ svjetline
gl: Tecla de redución do brillo
ms: Kurangkan Kecerahan Kekunci
sl: Tipka za zamanjšanje svetlosti
uk: Клавіш зменшення яскравости

source: Decrease the brightness of the selected window.
bs: Smanji svjetlinu odabranog prozora.
gl: Reduce o brillo da xanela seleccionada.
ms: Kurangkan kecerahan tetingkap terpilih.
sl: Zmanjšaj svetlost izbranego okna.
uk: Зменшити яскравість обраного вікна.

source: Decrease Brightness Button
bs: Smanji tipku za svjetlinu
gl: Botón de redución do brillo
ms: Kurangkan Kecerahan Butang
sl: Gumb za zmanjšanje svetlosti
uk: Кнопка зменшення яскравости

source: Decrease the brightness of the window the pointer hovers.
bs: Smanji svjetlinu prozora kojim kruži kursor.
gl: Reduce o brillo da xanela sobre a que se pousa o punteiro.
ms: Kurangkan kecerahan tetingkap bila penuding diatasnya.
sl: Povečaj svetlost okna, nad katerim je kazalec miške.
uk: Зменшити яскравість вікна, на яке наведено вказівник.

source: New window default brightness value
bs: Zadana vrijednost svjetline novog prozora
gl: Valor do brillo na nova xanela predeterminada
uk: Типове значення яскравости нового вікна

source: Default brightness when a new window is created (in percent).
bs: Zadana svjetlina kada je novi prozor napravljen (u procentima).
gl: Brillo predeterminado cando se crea unha xanela nova (en porcentaxe).
uk: Типова яскравість при створенні нового вікна (у відсотках).

source: Brightness increment and decrement amount (in percent).
bs: Iznos povećanja i smanjena svjetline (u procentima).
gl: Nivel de incremento e redución do brillo (en %).
ms: Jumlah tokokan dan pengurangan kecerahan (dalam peratus).
sl: Količina povečanja in zmanjšanja svetlosti (v odstotkih).
uk: Величина збільшення та зменшення яскравости (у відсотках).

source: Windows that should have a specific default brightness.
bs: Prozori koji bi trebali imati specifično zadanu svjetlinu.
gl: Xanelas que deberían ter un brillo predeterminado.
ms: Tetingkap seharusnya mempunyai kecerahan lalai khusus.
sl: Okna, ki morajo imeti posebno privzeto svetlost.
uk: Типові вікна з особливими налаштуваннями яскравости.

source: Brightness value for windows (in percent).
bs: Vrijednost svjetline za prozore (u procentima).
gl: Valor do brillo para as xanelas (en %).
ms: Nilai kecerahan untuk tetingkap (dalam peratus).
sl: Vrednost svetlosti za okna (v odstotkih).
uk: Значення яскравости вікон (у відсотках).

source: Increase Saturation Key
bs: Povećaj ključ zasićenja
gl: Tecla de incremento da saturación
ms: Tingkatkan Kekunci Ketepuan
sl: Tipka za povečanje nasičenosti
uk: Клавіш збільшення насичености

source: Increase the saturation of the selected window.
bs: Povećaj zasićenje odabranog prozora.
gl: Incrementar a saturación da xanela seleccionada.
ms: Tingkatkan ketepuan bagi tetingkap terpilih.
sl: Povečaj nasičenost izbranega okna.
uk: Збільшити насиченість обраного вікна.

source: Increase Saturation Button
bs: Povećaj tipku za zasićenje
gl: Botón de incremento da saturación
ms: Tingkatkan Butang Ketepuan
sl: Gumb za povečanje nasičenosti
uk: Кнопка збільшення насичености

source: Increase the saturation of the window the pointer hovers.
bs: Povećaj zasićenje prozora kojim kruži kursor.
gl: Incrementar a saturación da xanela sobre a que se pousa o punteiro.
ms: Tingkatkan ketepuan tetigkap bila penuding diatasnya.
sl: Povečaj nasičenost okna, nad katerim je kazalec miške.
uk: Збільшити насиченість вікна, на яке наведено вказівник.

source: Decrease Saturation Key
bs: Smanji ključ zasićenja
gl: Tecla de redución da saturación
ms: Kurangkan Kekunci Ketepuan
sl: Tipka za zmanjšanje nasičenosti
uk: Клавіш зменшення насичености

source: Decrease the saturation of the selected window.
bs: Smanji zasićenje odabranog prozora.
gl: Reduce a saturación da xanela seleccionada.
ms: Kurangkan ketepuan bagi tetingkap terpilih.
sl: Zmanjšaj nasičenost izbranega okna.
uk: Зменшити насиченість обраного вікна.

source: Decrease Saturation Button
bs: Smanji tipku za zasićenje
gl: Botón de redución da saturación
ms: Kurangkan Butang Ketepuan
sl: Gumb za zmanjšanje nasičenosti
uk: Кнопка зменшення насичености

source: Decrease the saturation of the window the pointer hovers.
bs: Smanji zasićenje prozora kojim kruži kursor.
gl: Reduce a saturación da xanela sobre a que se pousa o punteiro.
ms: Kurangkan ketepuan tetingkap bila penuding diatasnya.
sl: Zmanjšaj nasičenost okna, nad katerim je kazalec miške.
uk: Зменшити насиченість вікна, на яке наведено вказівник.

source: New window default saturation value
bs: Zadana vrijednost zasićenja novog prozora
gl: Valor da saturación na nova xanela predeterminada
uk: Типове значення насичености нового вікна

source: Default saturation when a new window is created (in percent).
bs: Zadana vrijednost zasićenja kada je novi prozor napravljen (u procentima).
gl: Saturación predeterminada cando se crea unha xanela nova (en porcentaxe).
uk: Типова насиченість при створенні нового вікна (у відсотках).

source: Saturation increment and decrement amount (in percent).
bs: Iznos povećanja i smanjenja zasićenja (u procentima).
gl: Incremento e redución do nivel de saturación (en %).
ms: Jumlah tokokan dan pengurangan ketepuan (dalam peratus).
sl: Vrednost nasičenosti za okna (v odstotkih).
uk: Величина збільшення та зменшення насичености (у відсотках).

source: Windows that should have a specific default saturation.
bs: Prozori koji bi trebali imati specifično zadano zasićenje.
gl: Xanelas que deben ter unha saturación predeterminada.
ms: Tetingkap seharusnya mempunyai ketepuan lalai khusus.
sl: Okna, ki morajo imeti posebno privzeto nasičenost.
uk: Типові вікна з особливими налаштуваннями насичености.

source: Saturation value for the windows (in percent).
bs: Vrijednost zasićenja za prozore (u procentima).
gl: Valor da saturación das xanelas (en %).
ms: Nilai ketepuan bagi tetingkap (dalam peratus).
sl: Vrednost nasičenosti za okna (v odstotkih).
uk: Значення насичености вікон (у відсотках).

source: Opacify
uk: Непрозорість

source: Make windows easily visible by hovering the mouse over them
uk: Робить вікна видимими під час наведення на них вказівника

source: Toggle Opacify
uk: Перемкнути непрозорість

source: Use this to enable/disable Opacify on the fly. Previously opacified windows will not be reset once you disable it like this.
uk: Використовуйте це для вмикання/вимикання ефекту непрозорости на ходу. Вікна, які раніше були непрозорими не будуть скинуті, якщо ви вимкнете їх таким чином.

source: Reset opacity to original values when toggling
uk: Скинути непрозорість до початкового значення під час перемикання

source: Reset the opacity of all windows modified by opacify when toggling Opacify with the defined key-combination.
uk: Скинути прозорість усіх вікон змінених непрозорістю під час перемикання режиму непрозорости зазначеним скороченям клавішів.

source: Delay until Opacification
uk: Затримка до зміни непрозорости

source: The delay (in ms) before Opacify changes opacity after the active window has changed.
uk: Затримка (у мілісекундах) перед тим, як ефект непрозорости змінить прозорість активного вікна.

source: Toggle Opacify on by default
uk: Увімкнути непрозорість усталено

source: With this enabled, opacify will be on when you load Opacify, which is usually when you start Compiz.
uk: Якщо позначено, прозорість буде вмикатись під час завантаження ефекту непрозорости, як правило, під час запуску Compiz.

source: Only increase opacity if a window is blocking
uk: Лише збільшує непрозорість, якщо вікно заблоковане

source: Only increase the opacity on the targeted window if it has one or more windows blocking it from view.
uk: Лише збільшити непрозорість цільового вікна, якщо його перекривають одне або кілька вікон.

source: Bypass delay when the new active window is the focused window.
uk: Обхід затримки, якщо нове активне вікно сфокусоване.

source: Do not wait if the window we are hovering is the focused window. This allows us to instantly see the focused window. You probably want to disable this if you are not using 'Click to Focus'.
uk: Не чекати, коли вказівник знаходиться над сфокусованим вікном. Це дає змогу відразу бачити сфокусоване вікно. Краще вимкнути цей параметр, якщо ви не використовуєте «фокусування клацанням».

source: Bypass delay when Opacify is reducing the opacity on one or more windows already.
uk: Обхід затримки, якщо повідомлена непрозорість вже знизила прозорість на одному чи кількох вікнах.

source: This enables you to let Opacify instantly opacify new windows when you're already making one or more windows invisible. Makes for faster behavior while looking through layers of hidden windows.
uk: Миттєво вмикає непрозорість нових вікон, якщо ви вже зробили одне або кілька вікон невидимими. Дає змогу швидко знаходити потрібне крізь шари прихованих вікон.

source: Windows that should be opacified.
uk: Вікна, які мають бути непрозорими

source: Opacity Levels
uk: Рівні непрозорости

source: Active Opacity
uk: Активна непрозорість

source: The minimum opacity percentage to ensure a targeted window has. A target window will have either this opacity or the preset opacity, whichever is higher.
uk: Щонайменша непрозорість вікна (у відсотках) під вказівником. Вікно буде мати, або цю непрозорість, або встановлену, в залежності від того, яка вище.

source: Passive Opacity
uk: Пасивна непрозорість

source: The maximum opacity percentage a window blocking the current targeted window can have. A blocking window will have either this opacity or the preset opacity, whichever is lower.
uk: Щонайбільша непрозорість вікна, яке перекриває вікно під вказівником. Це вікно буде мати, або цю непрозорість, або встановлену, в залежності від того, яка з них нижче.

source: OpenGL Plugin
ast: Complementu OpenGL
bs: OpenGL dodatak
gl: Engadido OpenGL
ms: Pemalam OpenGL
oc: Extension OpenGL
sl: Vstavek OpenGL
uk: Втулок OpenGL
vi: Phần bổ sung OpenGL

source: Texture Filter
ast: Peñera de Testura
bs: Filter za teksture
gl: Filtro de texturas
ms: Penapis Tekstur
oc: Filtre de textura
sl: Filter tekstur
sr: Филтер текстуре
uk: Фільтр текстур
vi: Lọc hoạt tiết

source: Texture filtering
ast: Peñeráu de testures
bs: Obrada podataka tekstura
gl: Filtrado de texturas
ms: Penapisan tekstur
oc: Filtratge de textura
sl: Filtriranje tekstur
sr: Филтрирање текстуре
uk: Фільтрація текстур
vi: Lọc họa tiết

source: Fast
ast: Rápidu
bs: Brzo
gl: Rápido
ms: Pantas
oc: Rapid
sl: Hitro
sr: Брзо
uk: Швидко
vi: Nhanh

source: Good
ast: Bonu
bs: Dobar
gl: Bo
ms: Baik
oc: Bon
sl: Dobro
sr: Добар
uk: Добре
vi: Tốt

source: Best
ast: El meyor
bs: Najbolje
gl: Mellor
ms: Terbaik
oc: Melhor
sl: Najboljše
sr: Најбоље
uk: Найкраще
vi: Tốt nhất

source: Lighting
ast: Illuminación
bs: Osvjetljenje
gl: Iluminación
ms: Pencahayaan
oc: Esclairatge
sl: Osvetlitev
sr: Осветљење
uk: Освітлення
vi: Ánh sáng

source: Use diffuse light when screen is transformed
ast: Usa lluz indireuto cuando camuda la pantalla
bs: Koristi rasipanje svjetlosti kad je ekran transformisan
gl: Usar luz difusa cando se transforma a pantalla
ms: Guna cahaya tersebar bila skrin terjelma
oc: Utilizar lo lum atenuat quand l'ecran es transformat
sl: Ob preobrazbah zaslona uporabi razpršeno svetlobo
sr: Користи расипање светлости кад је екран трансформисан
uk: Використання розсіяного світла при перетворенні екрану
vi: Sử dụng nguồn sáng khuếch tán khi màn hình bị biến đổi

source: Sync To VBlank
ast: Sincronizar con desaniciu vertical
bs: Sinhronizuj na „Vertikalnu Prazninu“
gl: Sincronizar co borrado vertical (VBlank)
ms: Segerak Ke VBlank
oc: Sync cap a VBlank
sl: Uskladi z VBlank
sr: Синхронизуј на „Вертикалну Празнину“
uk: Синхронізація з VBlank
vi: Đồng bộ theo VBlank

source: Only perform screen updates during vertical blanking period
ast: Anovar la pantalla sólo nos periodos verticales de parpaguéu
bs: Ekran osvježavaj samo u toku perioda vertikalne praznine
gl: Actualizar a pantalla só durante o período de borrado vertical
ms: Hanya buat kemaskini skrin semasa tempoh penghitaman menegak
oc: Efectuar las mesas a jorn de l'ecran pas qu'al moment lo periòde de voidatge vertical
sl: Zaslon osvežuj le med navpičnimi praznimi prehodi
sr: Екран освежавај само за време вертикалне празнине
uk: Оновлювати екран під час гасіння зворотнього ходу променю кадрової розгортки
vi: Chỉ thực hiện cập nhật màn hình trong kỳ xoá dọc

source: Texture Compression
ast: Compresión de testura
bs: Sažimanje teksture
gl: Compresión da textura
ms: Pemampatan Tekstur
oc: Compression de textura
sl: Stiskanje tekstur
sr: Компресија текстуре
uk: Компресія текстур
vi: Nén họa tiết

source: If available use compression for textures converted from images
ast: Si se puede, usa compresión pa les testures convertíes dende imáxenes
bs: Ako je dostupno, koristi kompresiju za teksture konvertovane iz slika
gl: Usar a compresión para as texturas convertidas desde imaxes
ms: Jika tersedia guna pemampatan untuk tekstur yang ditukar dari imej
oc: S'es disponibla, utilizatz la compression de las texturas que venon d'imatges convertits
sl: Kadar je na voljo, uporabljaj stiskanje za teksture pretvorjene iz slik
sr: Ако је доступно користи компресије текстура конвертоване из слика
uk: Використовувати стиснення для текстур, конвертованих від зображень, якщо є
vi: Nén các hoạt tiết có nguồn gốc từ ảnh nếu có thể

source: Framebuffer object
bs: Objekt framebuffer područja
gl: Obxecto de framebuffer
ms: Objek penimbal bingkai
oc: objècte de memòria tampon vidèo
sl: Predmet medpomnilnika zaslona
uk: Об’єкт кадрового буферу

source: Render all frames indirectly using framebuffer objects (GL_EXT_framebuffer_object), if supported by the driver. Pros: Might be faster than the default buffer swapping method in some cases. Cons: This will come at the cost of (1) usually reduced graphics benchmark performance; (2) increased GPU resource consumption; and (3) possibly higher visible lag. Note: This feature is always on in OpenGL|ES builds such as ARM platforms.
bs: Ako je podržano od strane upravljačkog programa, Iscrtati sve okvire posredno koristeći videomeđuspremnik (GL_EXT_framebuffer_object). Argument za: Može biti brže nego predodređena zamjena metode u nekim slučajevima. Argument protiv: doći će na trošak (1) obično se svode na slike referentne izvedbe; (2) povećana GPU potrošnja resursa; i (3) eventualno veći vidljivi pomak. Bilješka: Ova opcija je uvijek uključena u OpenGL|ES i temelji se na ARM platformi.
gl: Renderiza todos os cadros indirectamente usando obxectos do búfer de cadros (GL_EXT_framebuffer_object), se o controlador o permite. Vantaxes: pode ser mais rápido que o método de búfer de alternancia predeterminado nalgúns casos. Contras: isto terá o custo de (1) xeralmente, unha redución de rendemento en avaliacións de funcionamento; (2) aumento do consumo de recursos da GPU; e (3) posíbel aumento de estancamentos visíbeis. Nota: Esta funcionalidade está sempre activada en compilacións de OpenGL|ES tales como as de plataformas ARM.
ms: Terap semua bingkai secara tidak langsung menggunakan objek penimbal bingkai (GL_EXT_framebuffer_object), jika disokong oleh pemacu. Kebaikan: Mungkin lebih pantas berbanding kaedah penimbal lalai dalam sestengah kes. Keburukan: Ia memberi kesan pada (1) prestasi tanda aras grafik yang mengalami pengurangan; (2) meningkatkan penggunaan sumber CPU; dan (3) lambatan tampak yang lebih tinggi. Perhatian: Fitur ini biasanya dihidupkan dalam binaan OpenGL|ES seperti platform ARM.
sl: Izriše vse okvirje posredno z uporabo predmetov slikovnega medpomnilnika (GL_EXT_framebuffer_object), če to gonilnik podpira. Prednosti: v nekaterih primerih je to morda hitrejše kot privzeti načini zamenjave medpomnilnika. Slabosti: to vas bo stalo (1) običajno počasnejše hitrosti v programih za merjenje hitrosti, (2) povečane porabe CPE in morda (3) bolj vidne zakasnitve. Ta zmožnost je vedno vklopljena na izgradnjah OpenGL|ES kot je ARM.
uk: Відмальовувати всі кадри напряму з використанням об’єктів кадрового буферу(GL_EXT_framebuffer_object), якщо драйвер підтримує це. Переваги: Може виявитися швидше ніж стандартний метод заміни буферу. Недоліки: Це може коштувати вам (1) погіршення продуктивности у тестах; (2) збільшення витрат ресурсів GPU; та (3) можливо більш видимим затримкам. Нотатка: Ця опція завжди увімкнена на OpenGL|ES збірках для ARM платформ.

source: Vertex buffer object
bs: Tjemeni međuspremni objekat
gl: Obxecto de búfer de vértices
ms: Objek penimbal verteks
sl: Točkovno varovalni objekt
uk: Об’єкт вершинного буферу

source: Render all graphics primitives using vertex buffer objects (GL_ARB_vertex_buffer_object), if supported by the driver. Pros: This provides higher graphics performance for some drivers. Cons: This is a new feature and may cause graphical problems. Note: This feature is always on in OpenGL|ES builds such as ARM platforms.
bs: Ako je podržano od strane upravljačkog programa, uscrtaj sve grafičke primitive koristeći međuspremne objekte(GL_ARB_vertex_buffer_object). Prednosti: To osigurava veću grafičku performansu za neke upravljačke programe. Nedostaci: Ovo je nova funkcija i mogla bi prouzrakovati grafičke probleme. Bilješka: Ovo svojstvo je uvijek uključeno u OpenGL|ES građi kao što su ARM platforme.
gl: Renderizar todos os gráficos primitivos usando obxectos de búfer de vértices (GL_ARB_vertex_buffer_object), se o controlador o permite. Vantaxes: proporciona un maior rendemento nos gráficos nalgúns dispositivos. Desvantaxes: trátase dunha funcionalidade novidosa e pode causar problemas gráficos. Nota: esta funcionalidade está sempre presente nas compilacións OpenGL|ES tales como as da plataformas ARM.
ms: Teras semua primitif grafik menggunakan objek penimbal verteks (GL_ARB_vertex_buffer_object), jika disokong oleh pemacu. Kebaikan: Ia sediakan prestasi grafik lebih tinggi untuk sesetengah pemacu. KeburukanL Ini merupakan fitur baru dan mungkin menyebabkan masalah grafik. Perhatian: Fitur ini sentiasa dihidupkan dalam binaan OpenGL|ES seperti platform ARM.
sl: Izriše vse grafične predmete s predmeti predpomnilnika vertex (GL_ARB_vertex_buffer_object), če to gonilnik podpira. Prednosti: to zagotavlja boljšo grafično zmogljivost za nekatere gonilnike. Slabosti: to je nova zmožnost, ki lahko povzroči grafične težave. Ta zmožnost je vedno vklopljena v gradnjah OpenGL|ES kot je ARM.
uk: Відмальовувати всі кадри напряму з використанням об’єктів вершинного буферу(GL_ARB_vertex_buffer_object), якщо драйвер підтримує це. Переваги: Збільшує продуктивність графіки для деяких драйверів. Недоліки: Це може призвести до проблем з графікою. Нотатка: Ця опція завжди увімкнена на OpenGL|ES збірках для ARM платформ.

source: Always use buffer swapping
bs: Uvijek koristi međuspremnu zamjenu
gl: Usar sempre o intercambio de búferes
ms: Sentiasa guna penyilihan penimbal
oc: Utilizar totjorn l'escambi de tampons
sl: Vedno uporabi medpomnilnik zamenjave
uk: Завжди використовуйте буфер обміну

source: Use glXSwapBuffers to display every frame. This eliminates visible tearing with most drivers and dramatically improves visual smoothness. Automatically enabled when framebuffer_object is on.
bs: Koristi glXSwap međuspremnike za prikaz svakog okvira. To uklanja vidljivo kidanje kod većine upravljačkih programa i znaćajno povećava vizuelnu glatkoću.
gl: Use glXSwapBuffers para presentar cada cadro. Isto elimina riscos visíbeis na maioría dos controladores e mellora substancialmente a suavidade visual. Actívase automaticamente cando framebuffer_object está activo.
ms: Guna glXSwapBuffers untuk papar setiap bingkai. Ia singkirkan pengoyakan tampaka dengan kebanyakan pemacu dan pertingkatkan kelancara visual dengan mendadak. Dibenarkan secara automatik bila framebuffer_object dihidupkan.
sl: Za prikaz vsake sličice uporabi glXSwapBuffers. To odstrani vidno trganje za večino gonilnikov in dratamtično izboljša vidno gladkost. Samodejno omogočeno, ko je framebuffer_object omogočen.
uk: Використовувати glXSwapBuffers для показу кожного кадру. Це усуває видиме спотворення для більшости драйверів та дуже збільшує плавність інтерфейсу. Вмикається автоматично при ввімкненому framebuffer_object.

source: Unredirect Driver Blacklist
bs: Isključi preusmjerenje drajverove crne liste
gl: Lista negra de controladores non redireccionados
ms: Senarai Hitam Pemacu Tidak Langsung
sl: Odpreusmeri črni seznam gonilnikov
uk: Скасувати переспрямування чорного переліку драйверів
